<?php
/*================================= ATTACK ==========================================*/
DEFINE("_ATTACK_ERROR1",				"Си го погрешил градот! Мафијашот кој сакаш да го нападнеш не е во овој град.");
DEFINE("_ATTACK_ERROR2_1",				"Треба да почекаш ");
DEFINE("_ATTACK_ERROR2_2",				" пред да нападнеш повторно.");
DEFINE("_ATTACK_ERROR3",				"Треба да имаш барем 50 платени убијци пред да можеш да напаѓаш.");
DEFINE("_ATTACK_ERROR4",				"Не можеш да напаѓаш луѓе од твојата фамилија.");
DEFINE("_ATTACK_ERROR5",				"Немаш поени за напад.");
DEFINE("_ATTACK_RESTRICTED",			"Немаш дозвола да го нападнеш играчот.<br> Случајот е пријавен кај администраторите.<br> Доколку бидат откриени неправилности во твојата игра ќе бидиш казнет.");
DEFINE("_ATTACK_ERROR6",				"Сигурен си дека сакаш да ги нападнеш администраторите на играта? :)");
DEFINE("_ATTACK_ERROR7",				"Во обидот да се самоубиеш пиштолот блокира.<br> Не ти било пишано да умреш денес.");
DEFINE("_ATTACK_ERROR8",				" е нападнат 5 пати во последниoт час. Најди некој друг!");
DEFINE("_ATTACK_ERROR9",				"е на одмор!");
DEFINE("_ATTACK_ERROR10",				"Не можеш да напаѓаш луѓе кои се под заштита на државата!");
DEFINE("_ATTACK_ERROR11",				"е под заштита на мафијата!");
DEFINE("_ATTACK_ERROR12",				"Не можеш да нападнеш како анонимен корисник.");
DEFINE("_ATTACK_ERROR13",				"Мафијашот кој сакате да го нападнете е премногу слаб.<br>Најдете си достоен противник, некој кој не е 5 пати послаб од вас.");
DEFINE("_ATTACK_ERROR14",				"Администраторите на играта немаат право да напаѓаат.");
DEFINE("_ATTACK_ERROR15",				"Мафијашот кој го нападна е веќе мртов.");
DEFINE("_ATTACK_ERROR16",				"Немаш доволно енергија за да напаѓаш.<br> Треба да ја посетиш болницата.");
DEFINE("_ATTACK_MSG1",					"против");
DEFINE("_ATTACK_MSG2",					"убијци кои нанесоа на противникот");
DEFINE("_ATTACK_MSG3",					"убијци кои нанесоа на противникот");
DEFINE("_ATTACK_MSG4",					"штета");
DEFINE("_ATTACK_MSG6",					"добиени од ова!");
DEFINE("_ATT_WINNER",						"Браво! Беше тешка битка но победата е твоја.");
DEFINE("_LUZER",						"За жал противникот е премногу моќен. Ти изгуби!");
DEFINE("_HAVE",							"има");
DEFINE("_YOU",							"Ти");
DEFINE("_WINNER",						"победи");
DEFINE("_LOST",							"загуби");
DEFINE("_ATTACK_TITLE",					"Напад");
?>