<?php
/*================================= BIDS ==========================================*/
DEFINE("_BIDS_TITLE",    			            "Аукција");
DEFINE("_BIDS_TAB1",    			            "Железнички станици");
DEFINE("_BIDS_TAB2",    			            "Автобуски станици");
DEFINE("_BIDS_TAB3",    			            "Аеродроми");
DEFINE("_BIDS_ERROR1",    			            "Немаш доволно пари во банката за да наддаваш.");
DEFINE("_BIDS_ERROR2",    			            "Сумата предложена од тебе треба да биде барем <br> 50.000 € повисока од последната предложена сума!");
DEFINE("_BIDS_ERROR3",    			            "Нема таква лицитација.");
DEFINE("_BIDS_MSG1",    			            "Ти успешно учествуваше во наддавањето!");
DEFINE("_BIDS_BTN1",    			            "Предложи цена");
DEFINE("_BIDS_NO_TIME",    			            "Времето за наддавање истече!");
DEFINE("_BIDS_COL1",    			            "Објект");
DEFINE("_BIDS_COL2",    			            "Крај на тендерот.");
DEFINE("_BIDS_COL3",    			            "Највисока цена");
DEFINE("_BIDS_COL4",    			            "Наддавај");
DEFINE("_BIDS_COL6",    			            "Предложена цена");
DEFINE("_BIDS_COL7",    			            "Од");
DEFINE("_BIDS_INFO1",    			            "Во оваа лицитација преку тендер се продаваат аеродроми, железнички и автобуски станици. Ако си сопственик на еден од овие објекти, ти ќе добиваш пари додека другите патуваат.");
DEFINE("_BIDS_INFO2",    			            "Веднаш по предложувањето на цена, таа автоматски се подига од твојата банкарска сметка, а доколку некој друг предложи повисока цена, парите ти се враќаат автоматски на сметка.");
DEFINE("_BIDS_INFO3",    			            "До моментот ги има следните понуди: ");
DEFINE("_BIDS_PLACEBID",    			        "Понуда");
DEFINE("_BIDS_TYPE1",    			            "Железничка станица во град: ");
DEFINE("_BIDS_TYPE2",    			            "Автобуска станица во град: ");
DEFINE("_BIDS_TYPE3",    			            "Аеродром");
DEFINE("_BIDS_EMPTY",    			            "Сè уште нема интерес кон овој тендер!");
DEFINE("_BID",   			                    "Наддавај!");
DEFINE("_BIDS_FINAL",  			                "Крај на тендерот - ");
DEFINE("_INCORECT_DATA",                        "Ти внесе неправилни податоци за аукцијата.<br> Те молам обиди се повторно.")
?>