<?php
/*================================= BLACK LIST ==========================================*/
DEFINE("_BL_TITLE",				     	"Црна листа");
DEFINE("_BL_MSG1",				    	"Корисникот е веќе во твојата црна листа.");
DEFINE("_BL_EMPTY",						"До сега немаш додадено луѓе во црната листа.");
DEFINE("_BL_INFO1",						"Следните мафијаши се во твојата црна листа.");
DEFINE("_BL_MSG2",					    "Корисникот е успешно додаден во црната листа.");
DEFINE("_BL_DEL1",	   					"Корисникот ");
DEFINE("_BL_DEL2",					    " е избришан од твојата црна листа");
DEFINE("_P_COMM_DEL",					"Избриши");
DEFINE("_NOT_USER",						"Не постои таков корисник!");
?>