<?php
/*================================= CARS  ==========================================*/
DEFINE("_CARS_GO",	    			    "Укради ја колата");
DEFINE("_CARS_TAB1",	   			    "Средна класа");
DEFINE("_CARS_TAB2",	   			    "Брза класа");
DEFINE("_CARS_TAB3",	   			    "Топ 5");
DEFINE("_CARS_PRICE",	    			"Цена");
DEFINE("_CARS_CHANCE",			    	"Шанса");
DEFINE("_CARS_MAX_SPEED",				"Макс. брзина");
DEFINE("_CARS_MAX_SPEED_PREFIX",		"км/ч");
DEFINE("_CARS_PASSENGERS",				"Број места");
DEFINE("_CARS_PASSENGERS_PREFIX",		"места");
DEFINE("_CARS_HP",			         	"Моќност");
DEFINE("_CARS_HP_PREFIX",				"к.с.");
DEFINE("_CARS_TITLE",                   "Кражби на коли");
DEFINE("_CARS_BEHIND1",                 "Полицијата е позади тебе, после ");
DEFINE("_CARS_BEHIND2",                 "можеш повторно да превземиш акција");
DEFINE("_CARS_INFO",                    "Имаш можност да крадеш коли. Колку ти е повисок рангот, толку поголема е веројатноста да си заминеш дома со нова кола.");
DEFINE("_CARS_DONE",				    "Ти успеа да ја украдеш колата!<br> Паркирана е во твојата гаража");
DEFINE("_CARS_FAIL",				    "Додека се обидуваше да ја украдиш колата, помина патрола и полицијата те виде. За среќа трчаше брзо и успеа да им побегнеш");
DEFINE("_CARS_JAIL",				    "Обидувајќи се да да ја украдиш колата, полицијата те виде и те опколи! Веќе си во затворот!");
DEFINE("_DONT_HAVE_PERMITION",			"Немаш доволно искуство да го украдеш избраниот автомобил!");
DEFINE("_FAST_CARS",					"Сеуште немаш доволно искуство за кражба на брзи автомобили.<br> Можеш да извршуваш поголеми кражби после ранг: ");
DEFINE("_TOP_CARS",						"Сеуште немаш доволно искуство за кражба на брзи автомобили.<br> Можеш да извршуваш поголеми кражби после ранг: ");
?>