<?php
/*================================= MY PROFILE ==========================================*/
DEFINE("_EDIT_TITLE",    			            "Mојот профил");
DEFINE("_EDIT_TAB1",    			            "Лична информација");
DEFINE("_EDIT_TAB2",    			            "Лична порака");
DEFINE("_EDIT_TAB3",    			            "Коментари");
DEFINE("_EDIT_TAB4",    			            "Промена на лозинка");
DEFINE("_EDIT_CHECK1",    			            "Не сакам да добивам информација за новостите во играта.");
DEFINE("_EDIT_BTN1",    			            "Промени");
DEFINE("_EDIT_BTN2",    			            "Промена на лозинка");
DEFINE("_EDIT_BTN3",   			                "Убијци");
DEFINE("_SEX",  			                    "Пол");
DEFINE("_MAN",    			           			"Маж");
DEFINE("_WOMAN",    			            	"Жена");
DEFINE("_EDIT_ERROR1",    			            "Ги немаш пополнето сите полиња!");
DEFINE("_EDIT_ERROR2",    			            "Внесената информација не е валидна!");
DEFINE("_EDIT_MSG1",    			            "Лозинката беше успешно променета!");
DEFINE("_EDIT_MSG2",    			            "Внесената информација е успешно променета!");
DEFINE("_EDIT_INFO1",    			            "Забелешка: Можеш да додаваш линкови, слики и видеа со: [url]твојот линк[/url], [img]твојот линк[/img] и [youtube]твојот линк[/youtube]");
DEFINE("_EDIT_INFO2",    			            "");
DEFINE("_AVATAR_INFO",   						"За да поставиш аватар на твојот профил, направи го следново:<br><br>
1. Регистрирај се на Gravatar со ИСТИОТ е-маил со кој си се регистрирал на MAFIA.MK. www.gravatar.com - Globally recognized avatar, место каде што можеш да го поставиш твојот аватар и тој да биде препознатлив на повеќе места.<br>
2. Прикачи слика<br>
3. По кратко време, аватарот ќе се прикаже на твојот мафијашки профил на MAFIA.MK<br><br>

Подолу на сликата е прикажан процесот на додавање на слика кон посаканиот е-маил.<br>
");
DEFINE("_EDIT_NOCOMMENTS",    			        "Нема коментари во моментот");
DEFINE("_EDIT_CELL1",    			            "Стара лозинка");
DEFINE("_EDIT_CELL2",    			            "Нова лозинка");
DEFINE("_EDIT_CELL3",    			            "Нова лозинка");
?>