<?php
include('language/'._PREFIX.'/famprofile.php');
/*================================= FAMILY MANAGEMENT ==========================================*/
DEFINE("_FP_DONATION",					"Донации");
DEFINE("_FM_TITLE",				     	"Раковедење на фамилијата");
DEFINE("_FM_BANK",					   	"Финансиска состојба на фамилијата ");
DEFINE("_FM_PROFILEEDIT",			    "Промена на мотото");
DEFINE("_FM_GETAWAY",				    "Види ги кандидатите во листата за чекање");
DEFINE("_FM_CHANGE",				    "Махни/Повиши някого");
DEFINE("_FM_LIMIT",				 	    "Лимит за дневни трансакции");
DEFINE("_FM_DONATE_BTN",				"Донирај");
DEFINE("_FM_EDIT",						"Промени");
DEFINE("_FM_PERFORM_BTN",				"Готово");
DEFINE("_FP_FAMILY",					"Фамилијата");
DEFINE("_FP_IN_BANK",					" во банкарските сметки");
DEFINE("_FP_IN_CASH",					" во кеш");
DEFINE("_OPTIONS",						"Опции");
DEFINE("_HAVE",							"има");
DEFINE("_FM_INFO1",						"Твојата донација е успешна!");
DEFINE("_FM_INFO2",						"Мотото на фамилијата е променето!");
DEFINE("_FM_INFO3",						"Забелешка: Можеш да додаваш линкови, слики и видеа со: [url]твојот линк[/url], [img]твојот линк[/img] и [youtube]твојот линк[/youtube]");
DEFINE("_FM_INFO4",						"Порачката е успешна!");
DEFINE("_BANK_BTN1",				        "Депозирај");
DEFINE("_BANK_BTN2",				        "Подигни");

DEFINE("_FM_ERROR1",					"Те молам наведи број!");
DEFINE("_FM_ERROR2",					"Немаш доволно пари");
DEFINE("_FM_ERROR3",					"Немаш доволно членови");
DEFINE("_FM_ERROR4",					"Твојата фамилија не поседува толку пари во банкарската сметка!");
DEFINE("_FM_ERROR41",					"Си го надминал дневниот лимит за денес и не можеш да депозираш повеќе пари.!");
DEFINE("_FM_DONATE_INFO",				"Донациите во фамилијата се неопходни за нејзино успешно раководење. Преку донациите твојата фамилија ги добива парите кои ќе бидат искористени за нејзино заштитување и превласт над другите фамилии.");
DEFINE("_FM_MAX_DONATE",				"Максимална донација");
DEFINE("_BANK_MSG2",				    "Сумата од ");
DEFINE("_BANK_MSG3",				    "беше успешно депозирана во банкарската сметка на твојата фамилија.");
DEFINE("_BANK_MSG4",				    "беше успешно подигната од сметката на твојата фамилија<br> Сега фамилијата располага со тие пари во кеш.");
DEFINE("_FM_ERROR5",					"Твојата фамилија не поседува толку пари во готово!");
DEFINE("_FM_ERROR6",					"Твојата донација е неуспешна. Немаш доволно пари.");
DEFINE("_FM_ERROR7",					"Максимален број членови.");
DEFINE("_FM_ERROR8",					"Твојата донација е неуспешна. Немаш доволно пари.");

DEFINE("_FM_TEXT1",						"Купи место за уште 5 мафијаши во твојата фамилија");
DEFINE("_FM_TEXT2",						"Фамилијата има ");
DEFINE("_FM_TEXT3",						"во моментот на располагање");
DEFINE("_FM_TEXT4",						"Коментар: За да можеш да купиш фамилијата треба да има барем 2 члена");
DEFINE("_FM_TEXT5",						"Купи дополнително 300 моќ за фамилијата!");
DEFINE("_FM_TEXT6",						"Коментар: За да можеш да купиш фамилијата треба да има барем 3 члена");
DEFINE("_FM_TEXT7",						"Коментар: За да можеш да купиш фамилијата треба да има барем 5 члена");
DEFINE("_FM_TEXT8",						"Коментар: За да можеш да купиш фамилијата треба да има барем 8 члена");
DEFINE("_FM_TEXT9",						"Коментар: За да можеш да купиш фамилијата треба да има барем 30 члена");
DEFINE("_FM_TEXT10",					"Коментар: За да можеш да купиш фамилијата треба да има барем 50 члена");

DEFINE("_ACCEPT",						"Прифати");
DEFINE("_REJECT",						"Откажи");

DEFINE("_P_KILLERS",   		            "Убијци");
DEFINE("_P_WINS",    		            "Број победи");
DEFINE("_P_LOSES",    		            "Број загуби");
DEFINE("_SHOP_ITEM14",    		        "Поени за напад");
DEFINE("_P_BTN3",    		            "Таен линк");
DEFINE("_ATTACK",    		            "Нападни");
DEFINE("_P_INFO2",    		            "Сопственост");
DEFINE("_RACE_COL3",    		        "Вредност");
DEFINE("_FM_KICK",    		           	"Отстрани");
DEFINE("_FM_SAVE",    		        	"Запомни");
DEFINE("_FM_MEMBERS",    		        "Членови");

DEFINE("_FM_MSG1",						"Во моментот нема мафијаши што сакаат да се придружат кон фамилијата ");
DEFINE("_FM_MSG2",						"Членството на ");
DEFINE("_FM_MSG3",						" беше одбиено!");
DEFINE("_FM_MSG4",						" нема да членува во ");
DEFINE("_FM_MSG5",						" беше одобрено!");
DEFINE("_FM_MSG6",						" веќе е член на фамилијата !");
?>