<?php
/*=================================  GARAGE  ==========================================*/
DEFINE("_GARAGE_TITLE",					"Гаража");
DEFINE("_GARAGE_INFO",					"Тука се наоѓаат сите твои автомобили. Во гаражата можеш да ги поправиш доколку си ги оштетил на некоја трка или пак доколку сакаш, можеш да продадеш некој автомобил. Цената на автомобилот зависи од состојбата на истиот, т.е. колку е позачувана колата толку поскапо можеш да ја продадеш.");
DEFINE("_GARAGE_MSG1",					"Автомобилот беше продаден за");
DEFINE("_GARAGE_MSG2",					"Автомобилот е веќе како нов. <br> Поправката на овој автомобил те чинеше:");
DEFINE("_GARAGE_MSG3",					"Немаш доволно пари за поправка на автомобилот.");
DEFINE("_GARAGE_MSG4",					"Оваа кола не ти припаѓа тебе!");
DEFINE("_GARAGE_EMPTY",	    			"Немаш автомобил во гаражата.<br>Подобро оди на некој паркинг и врати се со автомобил.");
DEFINE("_REPAIR",					    "Поправи");
DEFINE("_DAMAGE",	 				    "Штета");
?>