<?php
/*=================================  MESSAGES  ==========================================*/
DEFINE("_MSG_TITLE",					"Пораки");
DEFINE("_MSG_INBOX",					"Примени");
DEFINE("_MSG_OUTBOX",					"Испратени");
DEFINE("_MSG_SYSTEM",					"Системски");
DEFINE("_MSG_NEW",	    				"Нова порака");
DEFINE("_MSG_DELALL",					"Избриши сè");
DEFINE("_MSG_MSG1",	 				    "Пораката е испратена!");
DEFINE("_MSG_MSG2",    			        "те додаде на неговата црна листа и поради тоа не можеш да му пратиш порака!");
DEFINE("_MSG_MSG3",					    "Пораката <strong>НЕ</strong> е испратена!");
DEFINE("_MSG_BLACKLIST",	    		"Додади го на црната листа");
DEFINE("_MSG_BLACKLIST_INFO",	    	"Додади го играчот на твојата црна листа.<br>Доколку додадеш некој играч на твојата црна листа<br>тој нема да може да ти праќа пораки.");
DEFINE("_MSG_REPORT",	    		    "Пријави");
DEFINE("_MSG_REPORT_INFO",	    		"Пријави ја пораката кај администраторите.<br>Доколку пораката содржи несоодветна содржина<br>играчот ќе биде санкциониран.");
DEFINE("_MSG_TRANSLATE_INFO",	        "Преведи ја пораката<br> на Македонски јазик");
DEFINE("_TO",           			    "До");
DEFINE("_REPLY",					    "Одговори");
DEFINE("_MSG_FRIENDS",				    "= КОНТАКТИ =");
DEFINE("_MSG_ADD",						"Додади како контакт");
DEFINE("_SEND",				            "Испрати");
DEFINE("_MSG_ERROR1",					"Те молам внеси наслов на пораката.");
DEFINE("_MSG_ERROR2",					"Те молам внеси наслов на примателот.");
DEFINE("_MSG_ERROR3",					"Те молам внеси наслов на пораката.");
DEFINE("_NEWS_INBOX_ALL",				"Сите пораки");
DEFINE("_NEWS_INBOX_EMPTY",				"Немаш нови пораки");
DEFINE("_NEWS_COL1",					"Наслов");
DEFINE("_SELECT_ALL",					"Селектирај сè");
DEFINE("_DELETE_ALL",					"Избриши ги селектираните");
DEFINE("_MSG_NO_ACCESS",				"Немаш достап до избраната порака!");
DEFINE("_MSG_NOT_EXIST",				"Пораката која се обидуваш да ја отвориш не постои!");
DEFINE("_MSG_USR_NOT_EXIST",			"Корисникот на кој се обидуваш да пратиш порака не постои!<br> Пораката не е пратена.");
DEFINE("_MSG_NOT_VALID",			    "Упсс... Настана некоја грешка!<br>Администраторите се известени за проблемот.");
DEFINE("_MSG_DELETED",			        "Пораката е избришана.");
?>