<?php
/*=================================  PARENTAL CONTROL ==========================================*/
DEFINE("_PARENTAL_FORBIDEN",		"Твојот пристап до MAFIA.MK е забранет");
DEFINE("_PARENTAL_HOW",				"Како да го добијам кодот за отклучување?");
DEFINE("_PARENTAL_INFO",			"     <p>Почитуван кориснику,<br />
        Твојот пристап кон MAFIA.MK е ограничен од нашиот систем за родителска контрола. Овие мерки се превземени по барање на твоите родители или друго лице кое има директен достап до твојот персонален компјутер.</p>
      <p>Пристапот кон MAFIA.MK ќе биди ограничен се додека истата забрана не биде откажана од самото лице кое ја создало. За откажување на оваа забрана е потребно да го воведете сигуроносниот код во формата погоре кој е искористен во создавањето на оваа забрана.</p>
      <p><span id=\"red\">Напомена:</span> Ова ограничување се однесува на твојот компјутер и нема никакво директно влијание врз твојот кориснички профил.</p>
");
DEFINE("_PARENTAL_BIGINFO",			"<center><img class=\"blogimg\" src=\"".$imglink."/parental-control.jpg\" /></center>
	   <h3>Што е родителска контрола?</h3> 	 
Софтверите за родителска контрола им овозможуваат на родителите да избираат игри кои нивните деца можат да ги играат,
да дозволуваат апликации кои можат да ги користат и веб-сајтови кои смеат да ги посетуваат. Исто така, со помош на
ваквите програми и алатки, родителите можат да специфицираат и временски периоди кога децата смеат да го користат компјутерот,
а забраните да останат и кога тие нема да бидат дома.
На тој начин, тие можат да бидат сигурни дека децата не си играат на компјутер, наместо да пишуваат домашни задачи. 
<br><br>
MAFIA.MK е онлајн игра каде што во одредени сегменти од играта играчите може да наидат на користење на груб јазик,
кражби, насилство и наркотици. Со цел заштитување на помладата популација од штетното влијание играта е класифицирана
како игра наменета за лица над 18 години, класификацијата на играта е извршена според Европската заедница за гејминг
<a href=\"http://www.pegi.info\" target=\"_blank\">PEGI</a>.
Поради големиот интерес на помладата популација кон играта тимот на MAFIA.MK реши да создаде сопствен систем за родителска
контрола со кое што им овозможуваме на родителите ограничување на пристапот до страницата без инсталирање на дополнтелен софтвер
и им овозможуваме да се еден чекор понапред во заштитата на своите деца. Системот за родителска контрола нема никакво директно
влијание врз корисничките сметки и го ограничува достапот до играта само на компјутерот на кого е создадена истата забрана.
<br><br>
Еднаш создадена забраната ќе продолжи се додека истата не биде отстранета од лицето кое ја создало. Создавањето на забрана се прави
со едноставно воведување на сигуроносен код во секцијата „<b>Забрани</b>” кој истото така ќе ви биде потребен доколку се решите да ја
одстранете забраната.Секоја злоупотреба на оваа алатка е спротивно правилата на играта и сите прекршители ќе бидат соодветно казнети. 
<br><br>
Иако овие совети треба да ви помогнат во заштитата на вашите деца додека се тие онлајн, сепак основно што треба да направите пред
да почнете да поставувате строги правила е да разговарате со нив. Треба да им објасните дека навистина постојат ризици кои можат
да произлезат од неправилно користење на интернетот кои нив можат да ги доведат во опасност, па дури и да ја загрозат сигурноста и
безбедноста на целото семејство. Секако системот за родителска контрола може да ви помогне многу, но основно е она што ќе го
направите во насока на едукација на вашите деца и развивање на нивната свест во правилна насока. 
<br><br>Повеќе информации за интернет сигурноста на вашето дете можете да најдете на: <a href=\"http://crisp.org.mk\" target=\"_blank\">crisp.org.mk</a>
");
DEFINE("_PARENTAL_COPYRIGHT",		"© 2010 <strong>MAFIA.MK</strong>. Сите права задржани");
DEFINE("_WHAT_IS_PARENTAL",			"Што е родителска контрола?");
DEFINE("_RESTRICTION",				"Забрани");
DEFINE("_PARENTAL_CODE",			"Сигуроносен код");
DEFINE("_PARENTAL_RECODE",			"Повторете го сигуроносниот код");
DEFINE("_PARENTAL_INFO2",			"Создадете забрана и бидете еден чекор понапред во заштитувањето на вашето дете.<br><br>Се што треба да направите е да воведете сигурноносен код<br>со кој што ќе го ограничите достапот до MAFIA.MK. Откако ќе создадете нова забрана истата може да биде избришана само со воведување на сигуроносниот код кој го воведивте во создавањето на истата забрана.<br><br> Забраната за достап се однесува само на персоналнит компјутер на кого е создадена и нема никакво влијание врз корисничките профили.");
DEFINE("_PARENTAL_ERR1",			"Сигурносните кодови не се совпаѓаат!");
DEFINE("_PARENTAL_ERR2",			"Ти внесе невалиден сигурносен код!");
DEFINE("_PARENTAL_SUCESS",			"Забраната е успешно создадена.");
?>