<?php
/*================================= RACES ==========================================*/
DEFINE("_RACE_TITLE",    			        "Автомобилски трки");
DEFINE("_RACE_NO_CARS",    			        "Немаш автомобили со кој можеш да се тркаш.");
DEFINE("_RACE_ERROR1",    			        "Ти немаш таква кола, а ако имаш таа ти е само во соништата!");
DEFINE("_RACE_MSG1",    			        "Ти изгуби!<br>Колата ти претрпе значителна штета, добро ќе биде да одиш во гаражата да ја поправиш!");
DEFINE("_RACE_MSG2",    			        "Полицијата те фати и ти ја зеде колата!");
DEFINE("_RACE_MSG3",    			        "Колата не сака да запали. Пробај откако ќе ја поправиш!");
DEFINE("_RACE_MSG4",    			        "Браво! Ти победи и доби");
DEFINE("_RACE_MSG5",    			        "Додека се тркаше на патот истрча мало детенце.<br> За да не го изгазиш излета од патот и удри во локална кафетерија. <br>Ти помина со полесни повреди и за среќа нема никој друг повредено.<br> Веднаш по несреќата дојде полицијата и ти беше уапсен за пребрзо возење и причинетата материјална штета");
DEFINE("_RACE_COL1",    			        "Кола");
DEFINE("_RACE_COL2",    			        "Марка и модел");
DEFINE("_RACE_COL3",    			        "Вредност");
DEFINE("_RACE_COL4",    			        "Штета");
DEFINE("_RACE_COL5",    			        "Старт");
DEFINE("_RACE_BTN1",    			        "ЗА ПОПРАВКА");
DEFINE("_RACE_BTN2",    			        "Старт");
DEFINE("_RACE_INFO",    			        "Единственото нешто што треба да го имаш е брза кола и висок адреналин. <br>Има едно правило, а тоа е дека колата не треба да ти биде оштетена повеќе од <strong>60%</strong>.<br><br>
Ако победиш во трката добиваш парична награда во зависност од професионалноста на твојот противник. Ти можеш да ја оштетиш колата, но доколку полицијата те фати како возиш со недозволена брзина, може да ти ја одземе колата.<br> Кога се тркаш дење, веројатноста да бидеш фатен од полицијата е многу голема, а пак навечер има поголема веројатност да си ја оштетиш колата.");
DEFINE("_RACE_WARNING",    			        "<strong>Внимание: </strong>Дневните трки се со многу голем ризик. Полицијата може да ти ја одземе колата");
include('language/'._PREFIX.'/cars.php');
?>