<?php
/*================================= RULES ==========================================*/
DEFINE("_RULES_TITLE",    			      		"Правила");
DEFINE("_RULES_TEXT",    			      		"<b>Општи правила</b>
<br><br>
   1. Долyнаведените правила важат само кога си корисник на MAFIA.MK.
<br><br>
   2. Забрането е изразување на било каква форма на дискриминација, омраза и навреди помеѓу играчите. Прекршувањето на ова правило ќе резултира со банирање. Ваквите прекршоци можеш да ги пријавиш кај некој од администраторите.
<br><br>
   3. Лут си на некој/а бидејќи тој/таа те нападнал/а?! Не се лути! Тоа е дел од играта.
<br><br>
   4. Лажењето и спамирањето е строго забрането. Доколку забележиш некој сомнителен играч ти препорачуваме да ги известиш администраторите. Не се обидувај да го решиш сам проблемот! Позади сцената ние можеме да видеме сè.
<br><br>
   5. За пријавување на некој што лаже можеш да бидеш награден, но не мора и да значи дека ќе бидеш награден.
<br><br>
   6. Развивањето на секој играч во играта е под надзор од администраторите.
<br><br>
      <b>Таен линк</b>
<br><br>
   1. Можеш да го промовираш твојот таен линк на многу начини како што се: споделување на разни форуми, социјални мрежи (Facebook, Twitter...), разни инстант месенџери (Skype, MSN...) и било каква друга размена на дигитални податоци.
<br><br>
   2. Забрането е користење на било какви програми за кликање на тајните линкови. Со прекршување на ова правило вашиот акаунт ќе биде веднаш избришан.
<br><br>
      <b>Измама</b>
<br><br>
   1. Измамата е строго забранета. Ако имаш изговор од типот \"Но јас не знаев!\" ние очигледно нема да ти поверуваме. Доколку пронајдеш грешка во играта и ги користиш бенефициите од истата ќе бидеш третиран како измамник. Затоа доколку забележиш било каков пропуст во играта известете некој од администраторите.
<br><br>
   2. Доколку лажеш ќе бидеш казнет. Во најдобар случај казната ќе биде 24 часовен притвор, а во најлош постојано забранување на пристапот до MAFIA.MK. Во врска со ова правило нема да има никакви исклучоци. Доколку мислиш дека си погрешно казнет секогаш можеш да контактираш некој од администраторите.
<br><br>
      <b>Тим на MAFIA.MK</b>
<br><br>
   1. Тимот на MAFIA.MK има право да ја променува или избриши твојата корисничка сметка.
<br><br>
   2. Тимот на MAFIA.MK има право за било какви промени во играта и на никој начин не одговара пред никого за нив.
<br><br>
   3. Тимот на MAFIA.MK секогаш ќе прави подобрувања во играта со цел поквалитетна и по фер игра помеѓу играчите. Но сепак запамти, ние не сме машини :) :)
<br><br>
      <b>Корисници</b>
<br><br>
   1. Корисничките сметки можат слободно да бидат продавани помеѓу играчите, се разбира со претходно одобрување од администраторите!
<br><br>
   2. Сметките кои не биле активни два месеци автоматски ќе бидат избришани. После ова нема никаков начин за нивно повратување. За избегнување на ова те советуваме доколку планираш да се повлечеш од мафијашкиот живот, намести ја твојата сметка во мод на одмор.
<br><br>
   3. Поседувањето на повеќе кориснички сметки не е дозволено. Доколку пристапот кон MAFIA.MK ти е од јавен компјутер (работа, интернет кафе, училиште) или пак домашен компјутер каде што игра и некој друг член од вашата фамилија, препорачливо е да ги известите администраторите. Во спротивно твојата корисничка сметка можи да биде избришана без никакво предупредување.<br><br>
   4. Корисничка сметка која е банирана нема да има пристап до MAFIA.MK. Затоа играј чесно и поштено.
<br><br>
      <b>Безбедност</b>
<br><br>
   1. Осигурај ја твојата лозинка да не биде лесна за разбивање.<br><br>
   2. Ние никогаш нема да ти пратиме порака каде што ти ја бараме твојата лозинка или пак други лични податоци.<br><br>
   3. Ние никогаш нема да побараме од тебе инсталирање на дополнителен софтвер за пристап кон играта.<br><br>
   4. Доколку забележиш прекршување на некое од горенаведените правила слободно пријави го случајот кај администраторите.<br><br>");
DEFINE("_RULES_NOTE",    			        "<center>Ако имаш некакви прашања или проблеми можеш да се поврзеш со нас за да ти помогнеме.</center>");
?>