<?php
/*================================= SHOP ==========================================*/
DEFINE("_REDIRECT",    			      		"Кликни тука доколку автоматски не бидеш префрлен");
DEFINE("_SHOP_TITLE",    			        "Продавница");
DEFINE("_SHOP_ERROR1",    			        "Часовите што сакаш да ги купиш се повеќе отколку што ти требаат.");
DEFINE("_SHOP_ERROR2",    			        "Не можеш да купиш толку, го надминуваш лимитот!");
DEFINE("_NO_SHOP",    			            "Нема таква продавница во градот во кој се наоѓаш.");
DEFINE("_SHOP_ERROR3",    			        "Те молам наведи број!");
DEFINE("_SHOP_ERROR4",    			        "Немаш доволно пари!");
DEFINE("_SHOP_MSG1",    			        "Артиклот е купен и е во твојот инвентар!");
DEFINE("_SHOP_UNLIMITED",    			    "Нема ограничувања,");
DEFINE("_SHOP_LIMITED",    			        "Максимум ");
DEFINE("_SHOP_CURRENT_HAVE",   			    " во моментот ти имаш:");
DEFINE("_SHOP_WELLCOME",    			    "Добредојде во");
DEFINE("_SHOP_INFO",    			        "Во продавницата можеш да купиш сè!.<br> Од разни мали огнени оружја па се до атомски бомби и софистицирани компјутерски системи<br>
	<br>Бидејќи повеќето артикли кои се наоѓаат во продавниците се забранети за поседување, локацијата на продавниците се чуваше во строга тајност. Со зачестените
    полициски контроли и неколкуте успешни акции на полицијата против организираниот криминал, беше решено локацијата на продавниците да се променува секојдневно.
    Со овие преземени мерки полицијата секогаш е на еден чекор позади нас...

	<br><br>Сè што треба да направиш е да:<br><ul>
    <li>Избереш артикал<br>
	<li>Наведи го бројот на артиклите што сакаш да ги купиш.<br>
    <li>И притиснш купи.<br>
	<li>Внимавај, некои артикли се продаваат еднаш.
    </ul>
");

/*=====*/
DEFINE("_SHOP_TAB1",    			  		"Локална продавница");
DEFINE("_SHOP_TAB2",    			  		"Оружје");
DEFINE("_SHOP_TAB3",    			  		"Шпионска опрема");
DEFINE("_SHOP_TAB4",    			  		"Банкарство");
DEFINE("_SHOP_TAB5",    			  		"Домашни работи");
DEFINE("_SHOP_1",    			  		    "Продавницата за оружје не се наоѓа во овој град!");
DEFINE("_SHOP_2",    			    	    "Шпионската продавница не се наоѓа во овој град!");
DEFINE("_SHOP_4",    			            "Продавницата за домашни работи не се наоѓа во овој град!");
DEFINE("_SHOP_3",    			            "Банкарската продавница не се наоѓа во овој град!");
DEFINE("_GO_TO",    			            "<br>За да можеш да купуваш од оваа продавница ќе <br>мора да отпатуваш до ");
?>