<?php
/*================================= TRAVEL ==========================================*/
DEFINE("_NEXTTRAIN",	    			"Следниот воз тргнува за");
DEFINE("_NEXTBUS",	    			    "Следниот автобус тргнува за");
DEFINE("_NEXTPLAIN",	    			"Следниот авион полетува за ");
DEFINE("_TRAVELOWNER",				    "Оваа железничка станица нема сопственик!<br>Сакаш ли да ја купиш на јавна лицитација?<br>");
DEFINE("_TRAVELOWNER2",				    "Овој аеродром нема сопственик!<br>Сакаш ли да го купиш на јавна лицитација?<br>");
DEFINE("_TRAVELOWNER3",				    "Оваа автобуска станица нема сопственик!<br>Сакаш ли да ја купиш на јавна лицитација?<br>");
DEFINE("_TRAVEL_MSG1",				    "Патувањето е одложено!");
DEFINE("_TRAVEL_MSG2",			    	"Билетот е резервиран. Ти ќе се качиш на следниот воз.");
DEFINE("_TRAVEL_MSG3",			    	"Летот ти е откажан.");
DEFINE("_TRAVEL_MSG4",			    	"Билетот ти е резервиран. Ти ќе се качиш на следниот лет.");
DEFINE("_TRAVEL_MSG5",			    	"Билетот е резервиран. Ти ќе се качиш на следниот автобус.");
DEFINE("_TRAVEL_MSG6",			    	"Градот во кој што се наоѓаш нема аеродром.");
DEFINE("_TRAVEL_ERROR1",			   	"Немаш доволно пари за да одиш на ова патување.");
DEFINE("_TRAVEL_ERROR2",				"Немаш доволно пари за да си на овој лет.");

DEFINE("_TRAVEL_WAIT1",			 	  	"Го чекаш возот за ");
DEFINE("_TRAVEL_WAIT2",					"Тој заминува точно во ");
DEFINE("_TRAVEL_WAIT5",			 	  	"Го чекаш автобусот за ");
DEFINE("_TRAVEL_CANCEL1",			 	"Откажи го патувањето");

DEFINE("_TRAVEL_WAIT3",			 	  	"Ти чекаш авион за ");
DEFINE("_TRAVEL_WAIT4",					"Тој ќе полета точно во");
DEFINE("_TRAVEL_CANCEL2",			 	"Откажи го летот");

DEFINE("_TRAVEL_NOTE",					"<br>*Забелешка: Ако се откажиш од патувањето, парите ќе ти бидат вратени.");
DEFINE("_TRAVEL_CHOOSE",				"Немаш избрано дестинација за твоето патување.");
DEFINE("_TRAVEL_HOUR",			 	  	" часот");
DEFINE("_TERMINAL",	    		    	"Информација");
DEFINE("_TRAIN_STATION",	   			"Железничка станица");
DEFINE("_BUS_STATION",	   			    "Автобуска станица");
DEFINE("_AIRPORT",	    	    		"Аеродром");
DEFINE("_TRANSPORT",	    			"Транспорт");
DEFINE("_TRAIN",	    			    "Билет за воз");
DEFINE("_BUS",	    	    		    "Билет за автобус");
DEFINE("_AIRPLAE",	    			    "Авионски билет");
DEFINE("_AIRPLANE_PRICE",	    		"Цената на авионските билети е променлива.<br> Цената најмногу зависи од растојанието на посакуваната дестинација но<br>  и од економската развиеност на авиосообраќајот во државата во која патуваш.");
DEFINE("_DEPARTS",	    			    "Тргнува за");
DEFINE("_POPULATION",					"Население");
DEFINE("_OWNER",					    "Сопственик");
DEFINE("_TRAIN_WELCOME",				"Добредојде во ");
DEFINE("_TRAIN_OWNERIS",				"Сопственикот на оваа станица е ");
DEFINE("_TRAIN_YOUCAN",					"Од тука можеш да патуваш до некој друг град.");
DEFINE("_TRAIN_NEXTTRAIN",				"Следниот воз тргнува за ");
DEFINE("_TRAIN_BENEFITS",               "Предностите на патувањето до други градови е тоа што може твоите непријатели да се таму и да ги нападнеш. Цените на дрогата и алкохолот се различни во секој град.");
DEFINE("_TRAIN_TITLE",					"Транспортна компанија - гр.");
DEFINE("_TRAIN_BUY",					"Купи билет!");
?>