<?php 
/*================================= WORK ==========================================*/
DEFINE("_WORK_TITLE",	    		    "Работа");
DEFINE("_WORK_INFO",    			    "Со цел да заработиш нешто дополнително, можеш да се фатиш за работа. Колку повеќе искуство имаш во дадена работа, толку подобро можеш да ја завршиш.");
DEFINE("_WORK_SALARY",	    			"Плата");
DEFINE("_WORK_FAIL",    			    "Не успеа да си ја завршиш работата и затоа не добиваш ништо!");
DEFINE("_WORK_DONE",    			    "Успешно си ја заврши работата и затоа добиваш ");
DEFINE("_WORK_WAIT1",    			    "Многу си изморен за да работиш сега.<br>Одмори се и после ");
DEFINE("_WORK_WAIT2",    			    "минути пробај пак.");
DEFINE("_WORK_JOB1",    			    "Градежен работник");
DEFINE("_WORK_JOB2",    			    "Курир");
DEFINE("_WORK_JOB3",    			    "Телохранител");
DEFINE("_WORK_JOB4",    			    "Професор");
DEFINE("_WORK_JOB5",    			    "Џебџија");
DEFINE("_WORK_JOB6",    			    "Крадец");
DEFINE("_WORK_JOB7",    			    "Макро");
DEFINE("_WORK_JOB8",    			    "Бизнисмен");
DEFINE("_WORK_JOB9",    			    "Директор");
DEFINE("_WORK_JOB10",    			    "Нарко-дилер");
DEFINE("_WORK_JOB11",    			    "Платен убиец");
DEFINE("_WORK_JOB12",    			    "Хакер");
DEFINE("_TIME",    			    "Време");
DEFINE("_WORK_TAB1",    			    "Ниско платени");
DEFINE("_WORK_TAB2",    			    "Високо платени");
DEFINE("_DONT_HAVE_PERMITION",			"Немаш доволно искуство да ја извршиш оваа работа! ");
DEFINE("_LOW_RANK",    			    	"Немаш доволно искуство за извршување на овие работи.<br>Високо платените работи можеш да ги извршуваш после ранг: ");
?>