<?php
//defined( '_VALID_INC' ) or die( 'Достъпът забранен!!!' );

/* ALL FILES */
DEFINE("_FROM",    			    	    "От");
DEFINE("_NEWS_COL1",	 				"Заглавие");
DEFINE("_P_W_TITLE",    			        "ИЗДИРВА СЕ!");
DEFINE("_P_W_INFO1",    			        "Уважаеми колеги,<br><br> Обявявам награда за главата на");
DEFINE("_P_W_INFO2",    			        "Наградата е:");
DEFINE("_P_W_INFO3",    			        "От");
DEFINE("_PRICE",    			        "Цена");
DEFINE("_MAIN_TITLE",    			        "MAFIA.BG - Слоуган");
/*=================================   GOLDEN GUN ==========================================*/
DEFINE("_GG_INFO",    			        "Избери златният пистолет:");
DEFINE("_GG_DOUBLE",			        "Ти сгреши два пъти златният пистолет и ако го сгрешиш още веднъж отиваш на топло за 24 часа");
DEFINE("_GG_CRIMES",	   		        "Не си си избрал престъпление!");
DEFINE("_GG_WORK",                      "Не си си избрал работа за която да кандидатстваш!");
DEFINE("_GG_CAR",                       "Харесай си кола и тогава се опитай да я откраднеш!");
DEFINE("_GG_ORG",                       "Въведи колегите с които ще правиш престъплението!");
/*=================================   INDEX  ==========================================*/
DEFINE("_FROMTO",						"От / До");
DEFINE("_SAFE_MODE",			        "Безбеден си се додека не излезеш од засолништето, во овој случај неможеш да нападнеш никој ниту пак можеш да бидеш нападнат.<br> Кликни тука за да го напуштеш засолништето.");
DEFINE("_MONEYPREFIX",			        " €");
DEFINE("_THEUSER",	    		        "Потребителят ");
DEFINE("_DOESNTEXIST",	    		    "не съществува");
DEFINE("_SELL",	        		        "Продай!");
DEFINE("_MONEYPREFIXB",			        "<strong>лв.</strong>");
DEFINE("_SELL",						    "Продай");
DEFINE("_ONLINE",						"Онлайн");
DEFINE("_OFFLINE",						"Офлайн");
DEFINE("_NUMBER",						"Количество");
DEFINE("_NUM",						    "Брой");
DEFINE("_MINS",						    "мин.");
DEFINE("_DATE",						    "Дата");
DEFINE("_PREFIX",						"bg");
DEFINE("_SERVER_TIME",					"Точно време");
DEFINE("_HIDDEN",					    "Скрит");
DEFINE("_MINUTE",						"Минута");
DEFINE("_MINUTES",						" Минути");
DEFINE("_HOURS",					    "часа");
DEFINE("_NO_FAMILY",				    "Няма");
DEFINE("_PREV",					        "Предишна");
DEFINE("_NEXT",					        "Следваща");
DEFINE("_HOUR",					        "час");
DEFINE("_HOURZ",					    "час(а)");
DEFINE("_PER_HOUR",					    "на час");
DEFINE("_NONE",					        "Няма");
DEFINE("_USERNAME",                     "Име");
DEFINE("_CITY",              	       "Град");
DEFINE("_HEALTH",                       "Здраве");
DEFINE("_POWER",                        "Мощ");
DEFINE("_ALLPOWER",                     "Обща мощ");
DEFINE("_PROTECTION",                   "Защита");
DEFINE("_MAFIAPROTECTION",              "Закрила");
DEFINE("_MYSECRETLINK",                 "Моят секретен линк");
DEFINE("_RANG",                         "Ранг");
DEFINE("_CURPROD",                      "Текуща продукция");
DEFINE("_BUY",                          "Купи!");     
DEFINE("_UPGRADE",                      "Ъпгрейд!");  
DEFINE("_MIN",                          "мин.");      
DEFINE("_NOM",	        		        "Нямаш достатъчно пари");
/*=================================  MISSIONS  ==========================================*/
DEFINE("_MIS_INFO",					    "Мисиите ќе ви помогнат да ја научите играта, а воедно и да заработите многу пари");
DEFINE("_MIS_TAB1",					    "Туториал");
DEFINE("_MIS_TAB2",					    "Напреднал туториал");
DEFINE("_MIS_TAB3",					    "Мисии за експерти");
DEFINE("_MISSION",					    "Мисия");
DEFINE("_MIS_DONE",					    "Завършена");
DEFINE("_DETALIS",					    "Кликнете тука за повече детайли");
/*=================================  MAIN  ==========================================*/
DEFINE("_ERROR",					    "ГРЕШКА!");
DEFINE("_MAIN_WELCOME_MSG",				"Добре дошли в MAFIA.BG");
DEFINE("_MAIN_NOT_ACTIVE",			    "Акаунта не е ативиран. Моля проверете си пощата!");
DEFINE("_MAIN_LEAVE",					"Your account is set to leave");
DEFINE("_MAIN_USERNAME",				"Име");
DEFINE("_MAIN_PASSWORD",				"Парола");
DEFINE("_MAIN_LOST_PASSWORD",			"Забравена парола");
DEFINE("_MAIN_USERNAME_TIP",			"Въведете името което сте избрали при регистрацията");
DEFINE("_MAIN_PASSWORD_TIP",     		"Въведете паролата което сте избрали при регистрацията");
DEFINE("_MAIN_USERNAME_EMPTY",			"Не сте въвели име");
DEFINE("_MAIN_PASSWORD_EMPTY",			"Не сте въвели парола");
DEFINE("_LOGIN",                        "Вход!!!");
DEFINE("_REDIRECT",                     "Натисни тук ако не бъдеш прехвърлен автоматично");
/*================================= LEFT MENU ==========================================*/
DEFINE("_HOME",							"Начало");
DEFINE("_PROFILE",						"Профил");
DEFINE("_SECRET_LINK_LOGS",				"Секретен линк");
DEFINE("_EDIT_PROFILE",					"Моят профил");
DEFINE("_BLACK_LIST",					"Черен списък");
DEFINE("_NOTES",						"Бележки");
DEFINE("_VACATION",						"Празници");
DEFINE("_FRIENDS",						"Приятели");
DEFINE("_RESPECT",						"Уважение");
DEFINE("_SHARE_LINK",					"Сподели линк");
DEFINE("_LOGOUT",						"Изход");
DEFINE("_CREDITS",						"Кредити");
DEFINE("_SHOP",							"Магазин");
DEFINE("_FAMILYS",						"Фамилии");
DEFINE("_CREATE_FAMILY",				"Създай фамилия");
DEFINE("_JOIN_FAMILY",					"Членство");
DEFINE("_FAMILY",						"Фамилия");
DEFINE("_FAMILY_MANAGMENT",				"Управление на фамилията");
DEFINE("_USERS",						"Играчи");
DEFINE("_STORY",						"История");
DEFINE("_TOP_100",						"Топ 100");
DEFINE("_KILL_LIST",					"Поръчкови убийства");
DEFINE("_FAQ",							"Ч.З.В.");
DEFINE("_RULES",						"Правила");
DEFINE("_CREW",							"За екипа");
DEFINE("_SEARCH",						"Търси");
DEFINE("_BANDITS",						"Мафиоти");
DEFINE("_BANDITS_ONLINE",				"Мафиоти онлайн");
DEFINE("_MORE_STATS",					"Статистика");
/*=================================  RIGHT MENU  ==========================================*/
DEFINE("_WELCOME",						"Здравей, ");
DEFINE("_CASH",							"Кеш");
DEFINE("_BANK",							"Финанси");
DEFINE("_BANKUP",					    "Банка");
DEFINE("_SWISS",						"Швейцарска национална банка");
DEFINE("_SAFE",						    "Сейф");
DEFINE("_NEW_MESSAGES",					"нови съобщения");
DEFINE("_POWER",						"Мощ");
DEFINE("_HEALTH",						"Енергия");
DEFINE("_CRIMES",						"Престъпления");
DEFINE("_ORG_CRIMES",					"Организирана престъпност");
DEFINE("_ROUTE",						"E-79");
DEFINE("_DRUGS",						"Дрога");
DEFINE("_LIQUOR",						"Алхохол");
DEFINE("_CARS",							"Коли");
DEFINE("_RACES",						"Състезания");
DEFINE("_JOB",							"Работа");
DEFINE("_PRISON",						"Затвор");
DEFINE("_HOSPITAL",						"Болница");
DEFINE("_TRAVEL",						"Пътувай");
DEFINE("_AUCTIONS",						"Аукцион");
DEFINE("_GARAGE",						"Моят гараж");
DEFINE("_BLACKJACK",					"Black Jack");
DEFINE("_WEEL_OF_FORUNE",				"Колелото на късмета");
DEFINE("_LOTERY",						"Лото");
DEFINE("_HIGER_LOWER",					"По-голямо/По-малко");
DEFINE("_ROULETTE",						"Рулетка");
DEFINE("_ROCK_PAPER",					"Камък/ножици/хартия");
DEFINE("_CRACK_THE_SAFE",				"Отвори сейфът");
DEFINE("_GUESS_THE_NUMBER",				"Познай числото");

/*=================================  CLICK  ==========================================*/
DEFINE("_CLICK_ERROR1",					"Вече си му убиец за днес и можеш да опиташ пак утре");
DEFINE("_CLICK_MSG1",					"Сега");
DEFINE("_CLICK_MSG2",					"има вече");
DEFINE("_CLICK_MSG3",					"обучени убиеца!");


/*================================= FAMILY CREATE ==========================================*/
DEFINE("_FC_TITLE",				     	"Създаване на нова фамилия");
DEFINE("_FC_ERROR1",			    	"Вече членуваш в друга фамилия или чакаш удобрението и");
DEFINE("_FC_ERROR2",					"Вече има създадена фамилия с това име");
DEFINE("_FC_ERROR3",					"Трябва да си с ранг Кръстник за да създадеш нова фамилия"); // NO MONEY
DEFINE("_FC_ERROR4",					"Трябва да си с ранг Кръстник за да създадеш нова фамилия"); // NO PAID ACCOUNT
DEFINE("_FC_MSG1",						"Следните мафиоти са в вашият списък сега ");
DEFINE("_FC_MSG2",						"Следните мафиоти са в вашият списък сега ");
DEFINE("_FC_INFO1",					    "За да създадете нова фамилия трябва да сте с ранг Кръстник.<br><br>Моля въведете желаното име:");
DEFINE("_FC_BTN1",					    "Създай");
/*================================= FAMILY JOIN ==========================================*/
DEFINE("_FJ_TITLE",				     	"Членство в фамилия");
DEFINE("_FJ_ERROR1",				   	"Вече си в фамилията или си в списъка за удобрение от боса");
DEFINE("_FJ_ERROR2",				    "Фамилията неможе да бъде намерена");
DEFINE("_FJ_INFO1",						"Вие сте поканен в фамилията ");
DEFINE("_FJ_INFO2",						"! Изборът е ваш!");
DEFINE("_FJ_INFO3",						"Напиши фамилията в която искаш да членуваш:");
/*================================= FAMILY MANAGEMENT ==========================================*/
DEFINE("_FM_TITLE",				     	"Управление на фамилията");
DEFINE("_FM_BANK",					   	"Банкова сметка на фамилията");
DEFINE("_FM_PROFILEEDIT",			    "Редактирай мотото");
DEFINE("_FM_GETAWAY",				    "Виж желаещите да се присъединят към вас");
DEFINE("_FM_CHANGE",				    "Махни/Повиши някого");
DEFINE("_FM_LIMIT",				 	    "Лимит за дневни транзакции");
DEFINE("_FM_DONATE_BTN",				"Дари!");
DEFINE("_FM_PERFORM_BTN",				"Готово");
DEFINE("_FP_FAMILY",					"Фамилията");
DEFINE("_FP_IN_BANK",					" в банкови сметки");
DEFINE("_FP_IN_CASH",					" в кеш");
DEFINE("_OPTIONS",						"Опции");
DEFINE("_HAVE",							"има");
DEFINE("_FM_INFO1",						"Вашето дарение е успешно!");
DEFINE("_FM_INFO2",						"Мотото е променено!");
DEFINE("_FM_INFO3",						"Ала бала портокала...");
DEFINE("_FM_INFO4",						"Поръчката е успешна!");

DEFINE("_BANK_BTN1",				        "Депозирай");
DEFINE("_BANK_BTN2",				        "Изтегли");

DEFINE("_FM_ERROR1",					"Моля въведи число!");
DEFINE("_FM_ERROR2",					"Нямаш достатъчно пари");
DEFINE("_FM_ERROR3",					"Нямаш достатъчно членове");
DEFINE("_FM_ERROR4",					"Вашата фамилия няма толкова пари в банковата си сметка!");
DEFINE("_FM_ERROR5",					"Вашата фамилия няма толкова пари в кеш!");
DEFINE("_FM_ERROR6",					"Вашето дарение не беше успешно, защото нямате толкова пари! ГРЕШКА 1");

DEFINE("_FM_ERROR7",					"Максимален брой членове");
DEFINE("_FM_ERROR8",					"Вашето дарение не беше успешно, защото нямате толкова пари! ГРЕШКА 2");

DEFINE("_FM_TEXT1",						"Купи място за още 5 члена в твоята фамилия");
DEFINE("_FM_TEXT2",						"Фамилията има");
DEFINE("_FM_TEXT3",						"в момента на разположение");
DEFINE("_FM_TEXT4",						"Коментар: За да купиш трябва да имаш поне 2 мафиота");
DEFINE("_FM_TEXT5",						"Купи още 7500 мощ за фамилията!");
DEFINE("_FM_TEXT6",						"Коментар: За да купиш трябва да имаш поне 3 мафиота");
DEFINE("_FM_TEXT7",						"Коментар: За да купиш трябва да имаш поне 5 мафиота");
DEFINE("_FM_TEXT8",						"Коментар: За да купиш трябва да имаш поне 8 мафиота");
DEFINE("_FM_TEXT9",						"Коментар: За да купиш трябва да имаш поне 30 мафиота");
DEFINE("_FM_TEXT10",					"Коментар: За да купиш трябва да имаш поне 50 мафиота");

DEFINE("_ACCEPT",						"Приеми");
DEFINE("_REJECT",						"Откажи");

DEFINE("_P_KILLERS",   		            "Убийци");
DEFINE("_P_WINS",    		            "Брой победи");
DEFINE("_P_LOSES",    		            "Брой загуби");
DEFINE("_SHOP_ITEM14",    		        "Toчки за атака");
DEFINE("_P_BTN3",    		            "Таен линк");
DEFINE("_ATTACK",    		            "Атакувай");
DEFINE("_P_INFO2",    		            "Имущество");
DEFINE("_RACE_COL3",    		        "Стойност");

DEFINE("_FM_MSG1",						"В момента нчма желаещи да бъдат в фамилия ");
DEFINE("_FM_MSG2",						"Искането на");
DEFINE("_FM_MSG3",						"бешеше отхвърлено!");
DEFINE("_FM_MSG4",						"няма да членува в ");
DEFINE("_FM_MSG5",						"бешеше удобрено!");
DEFINE("_FM_MSG6",						"вече е член на фамилията !");
/*================================= FAMILY PROFILE ==========================================*/
DEFINE("_FP_TITLE",				     	"Фамилия");
DEFINE("_FP_FOUNDER",				   	"Създател");
DEFINE("_FP_MEMBERS",				    "Членове");
DEFINE("_MAX",							"Максимален брой ");
DEFINE("_FP_LEAVE",						"Напусни фамилията");
DEFINE("_FP_DONATION",					"Направи дарение");
DEFINE("_FP_NOTHING",				   	"Фамилията няма никакво имущество до момента");
DEFINE("_FP_RANG",				   		"Ранг в фамилията");
DEFINE("_FP_MOTO",						"Мото");

DEFINE("_F_ITEM1",				   		"Заведения");
DEFINE("_F_ITEM2",				   		"Familie Power");
DEFINE("_F_ITEM3",				   		"Кораби");
DEFINE("_F_ITEM4",				   		"Кариери");
DEFINE("_F_ITEM5",				   		"Бомби 'Daisy cutter'");
DEFINE("_F_ITEM6",				   		"Rocker launcher");
DEFINE("_F_ITEM7",				   		"Танкове");
DEFINE("_F_ITEM8",				   		"Хеликоптери");
DEFINE("_F_ITEM9",				   		"Изтребители");

/*================================= FAMILY CLICK ==========================================*/
DEFINE("_FCL_ITEM1",			   		"вече има");
DEFINE("_FCL_ITEM2",			   		"oбучени убиици!");
DEFINE("_FCL_ITEM3",			   		"Вече си обучен за днес! Опитай пак утре!");


/*================================= FAMILY ATTACK =========================================*/
DEFINE("_FAT_TITLE",			   		"Атака");
DEFINE("_FAT_ITEM1",			   		"Неможеш да атакуваш собствената си фамилия!");
DEFINE("_FAT_ITEM2",			   		"Само шефовете от фамилията могат да атакуват друга фамилия!	");
DEFINE("_FAT_ITEM3",			   		"Фамилията която се опитваш да атакуваш не е намерена! ");
DEFINE("_FAT_ITEM4",			   		"Вече сте нападали фамилията днес. Опитай пак утре!!");
DEFINE("_FAM_VERSUS",					"срешу");
DEFINE("_FAT_TEXT1",			   		"победи ");
DEFINE("_FAT_TEXT2",			   		"отмъкна ");
DEFINE("_FAT_TEXT3",			   		"има");
DEFINE("_FAT_TEXT4",			   		"убиеца, които направиха");
DEFINE("_FAT_TEXT5",			   		"шета!");
DEFINE("_FAT_TEXT6",			   		"отмъкна от загубилия ");

/*================================= FAMILY LEAVE =========================================*/
DEFINE("_FL_MSG1",			   			"Ти напусна фамилията си! Малко са тези които остават живи след като напуснат фамилията си затова внимавай!");

/*=================================  FRIENDS ==========================================*/
DEFINE("_FR_TITLE",					        "Приятели");
DEFINE("_FR_INFO",					        "Можете да добавите до 25 души като ваши приятели и така те да знаят че сте приятелски настроени и за да можете да ги виждате когато са онлайн");
DEFINE("_FR_SWITCH",				        "За да видите кой ви е добавил като приятел моля натиснете");
DEFINE("_FR_SWITCH3",				        "За да видите приятелите които сте добавили вие моля натиснете");
DEFINE("_FR_SWITCH2",					    "тук");
DEFINE("_FR_REMOVE",					    "Премахни");
DEFINE("_FR_ADDED",					        "Потребителят е добавен към вашите приятели");
DEFINE("_FR_REMOVE",					    "Премахни");
DEFINE("_FR_NONE",					        "Не е избран потребител за добавяне");
/*================================= TOP 100 ==========================================*/
DEFINE("_TOP_TITLE",				        "Топ 100");
DEFINE("_TOP_INFO1",					    "Тази класация съдържа мафиотите с най-много мощ за всички времена");
DEFINE("_TOP_SWITCH",				        "За да видите кой ви е добавил като приятел моля натиснете");
DEFINE("_TOP_SWITCH3",				        "За да видите приятелите които сте добавили вие моля натиснете");
DEFINE("_FR_SWITCH2",					    "тук");
DEFINE("_FR_REMOVE",					    "Премахни");
DEFINE("_FR_ADDED",					        "Потребителят е добавен към вашите приятели");
DEFINE("_FR_REMOVE",					    "Премахни");
DEFINE("_FR_NONE",					        "Не е избран потребител за добавяне");

/*================================= STATS ==========================================*/
/*=== BANDITS ===*/
/*===*/
DEFINE("_SEARCH_TITLE",				        "Търсене");
DEFINE("_SEARCH_TEXT1",				        "Име:");
DEFINE("_SEARCH_TEXT2",				        "Резултати от търсенето");
DEFINE("_STATUS",				            "Статус");

/*===*/
DEFINE("_STATZ_TITLE",				        "Мафиоти");
DEFINE("_STATZ_NOTE",				        "* Забележка: Таблиците не се обновяват в реално време а на всеки 30 минути");
DEFINE("_STATZ_INFO1",				        "От можеш да търсиш някой мафиот по име или да видиш всички като можеш да ги виждаш сортирани като избереш някой от опциите");
DEFINE("_STATZ_INFO2",				        "За да виждаш кой мафиот къде се намира трябва да имаш сателит или спътник!");
DEFINE("_STATZ_TAB1",				        "Сортирай по мощ");
DEFINE("_STATZ_TAB2",				        "Сортирай по богатство");
DEFINE("_STATZ_TAB3",				        "Онлайн мафиоти");
DEFINE("_STATZ_TAB4",				        "Убити мафиоти");
DEFINE("_KILLED_BY",				        "Убиец");
DEFINE("_PREMIE",				            "Премия");
DEFINE("_MONEY",				            "Богатство");
/*=== ONLINE ===*/
DEFINE("_STATS_ONLINE_TITLE",		        "Онлайн мафиоти в момента");
DEFINE("_STATS_ONLINE_NOTE",			    "* Забележка: Таблицата не се обновява в реално време и през интервал от 5 минути");
DEFINE("_STATS_ONLINE_INFO1",			    "В таблицата по-долу са показани мафиотите които в момента са на линия:");
DEFINE("_STATS_ONLINE_COL1",		        "СЛ");
DEFINE("_STATS_ONLINE_COL2",		        "ЛС");
/*=== ALL STATS ===*/
DEFINE("_STATS_TITLE",				        "Обща статистика");
DEFINE("_STATS_NOTE",				        "* Забележка: Общата статистика е в реално време и отразява степента на развитие на всички играчи");
DEFINE("_STATS_CELL1",				        "Общо пари");
DEFINE("_STATS_CELL2",				        "Общо мощ");
DEFINE("_STATS_CELL3",				        "Средно пари");
DEFINE("_STATS_CELL4",				        "Средно мощ");
DEFINE("_STATS_CELL5",				        "Мъртви мафиоти");
DEFINE("_STATS_CELL6",				        "Живи мафиоти");


/*================================= HOSPITAL ==========================================*/
DEFINE("_HOS_TITLE",				        "Болница");
DEFINE("_HOS_ERROR1",				        "Нямаш достатъчно пари в банковата си сметка за да си платиш лечението!");
DEFINE("_HOS_INFO1",				        "Добре дошъл в болницата!<br /><br />
				В болницата можете да възвърнете здравето си до 100%<br /><br />
				В момента цената на всеки излекуван процент е ");
DEFINE("_HOS_INFO2",				        "Лекарите могат да ви помогнат да се оправите...<br> Лечението в болницата се заплаща по банков път а не с мръсни пари.<br> Натиснете бутона за да ви излекуват, което ще ви струва ");
DEFINE("_HOS_INFO3",				        "<strong>Ти си физически напълно здрав!</strong><br> Не ти е сега времето да стоиш тук.");
DEFINE("_HOS_INFO4",						" на 1%<br /><br />
				В моментa здравето ви е ");
DEFINE("_HOS_DONE",				            "След няколкодневен престой в болницата докторите те излекуваха и това ти излезе");
/*================================= SECRET LOG ==========================================*/
DEFINE("_SLOG_TITLE",    			            "Секретен линк");
DEFINE("_SLOG_COL1",    			            "Дата");
DEFINE("_SLOG_COL2",    			            "Жертва");
DEFINE("_SLOG_COL3",    			            "СЛ");
DEFINE("_SLOG_INFO1",    			            "Това е списък с хората кликнали на твоят секретен линк през последните 24 часа");
DEFINE("_EDIT_BTN1",    			            "Промени");
DEFINE("_EDIT_BTN2",    			            "Искам да си сменя паролата");
/*================================= MISSIONS ==========================================*/
DEFINE("_MISSION_COMPLETE",    			        "Мисията е завършена:");
/*================================= FAQ ==========================================*/
DEFINE("_FAQ_TITLE",    			    	    "Често задавани въпроси");
DEFINE("_FAQ_INFO",    			    	    	"Ето и някои от най-често задаваните въпроси:");
DEFINE("_FAQ_TITLE2",    			    	    "Въпроси и отговори");
/*========= CONFIG ===========*/
DEFINE("_PROMOTION_SUBJECT",                "Повишение");
DEFINE("_PROMOTION_MSG",                    "Поздравления! Ти беше повишен до ");
/*========= DEAD ===========*/
DEFINE("_DEAD_MSG1",            		    "За жалост вие сте мъртъв!!!<br> Бяхте убит от ");
DEFINE("_DEAD_MSG2",            		    " който успя да ви отмъкне ");
DEFINE("_DEAD_MSG3",            		    "<br>Като ви уби ");
DEFINE("_DEAD_MSG4",            		    " ти взе парите които имаше в кеш и кредитната ти карта. Балансът по сметката ти е 0 ");
DEFINE("_DEAD_MSG5",            		    "<br> <br /> Ако сте били собственик на гара или летище държавата ви ги конфискува и ги дава на търг. Вашият профил ще бъде активиран отново след 24 часа");
DEFINE("_HOS_NOMONEY",						"Нямаш достатъчно пари за да се излекуваш!");
DEFINE("_COUNTRY",						"Държава");

DEFINE("_COPYRIGHTS",						"MAFIA.BG Всички права запазени");
DEFINE("_FORUM",						"Форум");
DEFINE("_MARKETING",						"Реклама");
DEFINE("_PARENTAL_CONTROL",					"Родителски контрол");
DEFINE("_PRIVACY",						"Информация");

?>