<?php
//defined( '_VALID_INC' ) or die( 'Пристапот e забранет!!!' );
/*=================================   GOLDEN GUN ==========================================*/
DEFINE("_GG_INFO",    			        "Избери го златниот пиштол:");
DEFINE("_GG_DOUBLE",			        "Два пати го промаши златниот пиштол, доколку го промашиш уште еднаш одиш во 24 часовен притвор!");
DEFINE("_GG_CRIMES",	   		        "Немаш избрано злосторство!");
DEFINE("_GG_WORK",                      "Не ја избра работата на која што сакаш да аплицираш!");
DEFINE("_GG_CARS",                      "Избери си кола и тогаш пробај да ја украдеш!");
DEFINE("_GG_ORG",                       "Посочи ги колегите со кои ќе го извршувате злосторството!");
DEFINE("_MAIN_TITLE",                   "MAFIA.MK - Зачекори во светот на мафијата");
/*=================================   INDEX  ==========================================*/
DEFINE("_ERROR",    			        "ГРЕШКА!!!");
DEFINE("_PAGES",    			        "страници");
DEFINE("_ANONYMOUS",    			        "Анонимен");
DEFINE("_FROMTO",						"Од / До");
DEFINE("_SAFE_MODE",			        "Безбеден си сè додека не излезеш од засолништето. Во овој случај не можеш да напаѓаш ниту пак можеш да бидеш нападнат.<br> Кликни тука за да го напуштиш засолништето.");
DEFINE("_RIDIRECT",			       		"Кликни тука доколку не бидеш автоматски префрлен.");
DEFINE("_MONEYPREFIX",			        "&nbsp;€&nbsp;");
DEFINE("_FROM",			       			 "Од");
DEFINE("_THEUSER",	    		        "Корисникот ");
DEFINE("_DOESNTEXIST",	    		    "Не постои");
DEFINE("_SELL",	        		        "Продај!");
DEFINE("_MONEYPREFIXB",			        "<strong> € </strong>");
DEFINE("_ONLINE",						"Активен");
DEFINE("_OFFLINE",						"Не е активен");
DEFINE("_NUMBER",						"Количество");
DEFINE("_NUM",						    "Број");
DEFINE("_MINS",						    "мин.");
DEFINE("_DATE",						    "Дата");
DEFINE("_PREFIX",						"mk");
DEFINE("_SERVER_TIME",					"Точно време");
DEFINE("_HIDDEN",					    "Скриен");
DEFINE("_MINUTE",						"Минута");
DEFINE("_MINUTES",						" Минути");
DEFINE("_HOURS",					    "часа");
DEFINE("_NO_FAMILY",				    "Нема");
DEFINE("_PREV",					        "Претходна");
DEFINE("_NEXT",					        "Следна");
DEFINE("_HOUR",					        "час");
DEFINE("_HOURZ",					    "час(а)");
DEFINE("_PER_HOUR",					    "на час");
DEFINE("_NONE",					        "Нема");
DEFINE("_USERNAME",                     "Име");
DEFINE("_ALLPOWER",                     "Заедничка моќ");
DEFINE("_PROTECTION",                   "Заштита од државата");
DEFINE("_MAFIAPROTECTION",              "Заштита од мафијата");
DEFINE("_MYSECRETLINK",                 "Мојот таен линк");
DEFINE("_RANG",                         "Ранг");
DEFINE("_CURPROD",                      "Моментално производство");
DEFINE("_BUY",                          " Купи! ");
DEFINE("_UPGRADE",                      " Надгради! ");
DEFINE("_MIN",                          "мин.");
DEFINE("_YES",                          " ДА ");
DEFINE("_NOM",	        		        "Немаш доволно пари");
DEFINE("_CITY",	        		        "Град");
DEFINE("_PRICE",					   		"Цена");
DEFINE("_CHANCE",   			 	    "Шанса");
DEFINE("_NOT_READED",					"Пораката не ти е прочитана");
DEFINE("_READED",						"Пораката ти е прочитана");
DEFINE("_DELETE",						"Избриши");
/*=================================  MISSIONS  ==========================================*/
DEFINE("_MIS_INFO",					    "Мисиите ќе ти помогнат да ја научиш играта, а воедно и да заработиш многу пари.");
DEFINE("_MIS_TAB1",					    "Туторијал");
DEFINE("_MIS_TAB2",					    "Напреден туторијал");
DEFINE("_MIS_TAB3",					    "Мисии за експерти");
DEFINE("_MISSION",					    "Мисија");
DEFINE("_MIS_DONE",					    "Завршена");
DEFINE("_DETALIS",					    "Кликни тука за повеќе детали");
/*================================= LEFT MENU ==========================================*/
DEFINE("_HOME",							"Почетна");
DEFINE("_PROFILE",						"Профил");
DEFINE("_SECRET_LINK_LOGS",				"Таен линк");
DEFINE("_EDIT_PROFILE",					"Мојот профил");
DEFINE("_BLACK_LIST",					"Црна листа");
DEFINE("_NOTES",						"Белешки");
DEFINE("_VACATION",						"Празници");
DEFINE("_FRIENDS",						"Пријатели");
DEFINE("_RESPECT",						"Почит");
DEFINE("_SHARE_LINK",					"Сподели линк");
DEFINE("_LOGOUT",						"Одјави се");
DEFINE("_CREDITS",						"Кредити");
DEFINE("_SHOP",							"Продавница");
DEFINE("_FAMILYS",						"Фамилии");
DEFINE("_CREATE_FAMILY",				"Создади фамилија");
DEFINE("_JOIN_FAMILY",					"Членство");
DEFINE("_FAMILY",						"Фамилија");
DEFINE("_FAMILY_MANAGMENT",				"Управување на фамилијата");
DEFINE("_USERS",						"Играчи");
DEFINE("_STORY",						"Историја");
DEFINE("_TOP_100",						"Топ 100");
DEFINE("_KILL_LIST",					"Платени убиства");
DEFINE("_FAQ",							"Прашања и одговори");
DEFINE("_SEARCH",						"Пребарувај");
DEFINE("_BANDITS",						"Сите мафијаши");
DEFINE("_BANDITS_ONLINE",				"Будни мафијаши");
DEFINE("_MORE_STATS",					"Статистика");
DEFINE("_AWARDS",						"Награди");
DEFINE("_AVATAR",						"Аватар");
DEFINE("_QUOTE",						"Цитат");
DEFINE("_COUNTRY",						"Држава");
/*=================================  FOOTER  ==========================================*/
DEFINE("_RULES",						"Услови и правила");
DEFINE("_COPYRIGHTS",					"&copy; <span class='tipTip' title='Март 2010'>MMX</span> - ".date('Y')." <a href=\"version\">MAFIA.MK v".$version."</a> Сите права задржани.");
DEFINE("_CREW",					        "За тимот");
DEFINE("_FORUM",					    "Форум");
DEFINE("_PRIVACY",					    "Приватност");
DEFINE("_MARKETING",					"Маркетинг");
DEFINE("_PARENTAL_CONTROL",				"Родителска контрола");
/*=================================  RIGHT MENU  ==========================================*/
DEFINE("_WELCOME",						"Добредојде, ");
DEFINE("_CASH",							"Кеш");
DEFINE("_BANK",							"Финансии");
DEFINE("_BANKUP",					    "Банка");
DEFINE("_SWISS",						"Швајцарска банка");
DEFINE("_SAFE",						    "Сеф");
DEFINE("_NEW_MESSAGES",					"Нови пораки");
DEFINE("_POWER",						"Моќ");
DEFINE("_HEALTH",						"Енергија");
DEFINE("_CRIMES",						"Злосторства");
DEFINE("_ORG_CRIMES",					"Организиран криминал");
DEFINE("_ROUTE",						"E-75");
DEFINE("_DRUGS",						"Дрога");
DEFINE("_LIQUOR",						"Алкохол");
DEFINE("_CARS",							"Автомобили");
DEFINE("_RACES",						"Автомобилски трки");
DEFINE("_JOB",							"Работа");
DEFINE("_PRISON",						"Затвор");
DEFINE("_HOSPITAL",						"Болница");
DEFINE("_TRAVEL",						"Патувај");
DEFINE("_AUCTIONS",						"Аукции");
DEFINE("_GARAGE",						"Гаража");
DEFINE("_BLACKJACK",					"Black Jack");
DEFINE("_WEEL_OF_FORUNE",				"Тркало на среќата");
DEFINE("_LOTERY",						"Лото");
DEFINE("_HIGER_LOWER",					"Поголемо/Помало");
DEFINE("_ROULETTE",						"Рулет");
DEFINE("_ROCK_PAPER",					"Компанија");
DEFINE("_CRACK_THE_SAFE",				"Отвори го сефот");
DEFINE("_GUESS_THE_NUMBER",				"Погоди го бројот");
/*=================================  CLICK  ==========================================*/
DEFINE("_CLICK_ERROR1",					"Веќе си платен убиец за денес. Утре, пробај пак!");
DEFINE("_CLICK_ERROR2",					"Не можеш сам да си бидеш платен убиец!");
DEFINE("_CLICK_ERROR3",					"Упсс настана некоја грешка! <br> Те молиме да се обидеш повторно.");
DEFINE("_CLICK_MSG1",					"Твојата апликација за платен убиец беше регистрирана.");
/*================================= FAMILY CREATE ==========================================*/
DEFINE("_FC_TITLE",				     	"Создавање на нова фамилија");
DEFINE("_FC_ERROR1",			    	"Веќе си член во некоја друга фамилија или го чекаш нејзиното одобрување.");
DEFINE("_FC_ERROR2",					"Постои фамилија со истото име.");
DEFINE("_FC_ERROR3",					"За основање на фамилија ти се потребни 1 милион евра."); // NO MONEY
DEFINE("_FC_ERROR4",					"Само кумовите можат да создаваат нови фамилии."); // NO PAID ACCOUNT
DEFINE("_FC_MSG1",						"Честитки! <br> Фамилијата ");
DEFINE("_FC_MSG2",						" е успешно основана.");
DEFINE("_FC_INFO1",					    "За да создадеш нова фамилија треба да го имаш рангот \"МАКРО\".<br><br>Внеси го саканото име:");
DEFINE("_FC_BTN1",					    "Направи");
/*================================= FAMILY JOIN ==========================================*/
DEFINE("_FJ_TITLE",				     	"Членство во фамилија");
DEFINE("_FJ_ERROR1",				   	"Веќе си во фамилијата или чекаш на списокот за одобрување од страна на шефот.");
DEFINE("_FJ_ERROR2",				    "Фамилијата не може да биде пронајдена.");
DEFINE("_FJ_INFO1",						"Ти си поканет во фамилијата ");
DEFINE("_FJ_INFO2",						"! Изборот е твој!");
DEFINE("_FJ_INFO3",						"Напиши го името на фамилијата во која што сакаш да се зачлениш:");
/*================================= FAMILY JOIN ==========================================*/
DEFINE("_FP_TITLE",				     	"Фамилија");
DEFINE("_FP_ERROR1",				   	"Веќе си во фамилијата или чекаш на списокот за одобрување од страна на шефот.");
DEFINE("_FP_ERROR2",				    "Фамилијата не може да биде пронајдена.");
DEFINE("_FP_INFO1",						"Ти си поканет во фамилијата ");
DEFINE("_FP_INFO2",						"! Изборот е Ваш!");
DEFINE("_FP_INFO3",						"Напиши го името на фамилијата во која што сакаш да се зачлениш:");
/*=================================  HOSPITAL  ==========================================*/
DEFINE("_HOS_NOMONEY",					"Здравственото осигурување ти е истечено, а и немаш доволно пари за да се излекуваш!");
/*=================================  FRIENDS ==========================================*/
DEFINE("_FR_TITLE",					        "Пријатели");
DEFINE("_FR_INFO",					        "Можеш да додадеш до 25 мафијаши како твои пријатели и така тие ќе знаат дека си пријателски настроен кон нив. Предност на пријателството е што можеш да го гледаш онлајн статусот на твои пријатели");
DEFINE("_FR_SWITCH",				        "За да видиш кој те додал како пријател кликни");
DEFINE("_FR_SWITCH3",				        "За да ги видиш твоите пријатели кликни");
DEFINE("_FR_SWITCH2",					    "тука");
DEFINE("_FR_REMOVE",					    "Отстрани");
DEFINE("_FR_ADDED",					        "Корисникот е додаден кон листата на твоите пријатели.");
DEFINE("_FR_NONE",					        "Не е избран корисник за додавање.");
/*================================= TOP 100 ==========================================*/
DEFINE("_TOP_TITLE",				        "Топ 100");
DEFINE("_TOP_INFO1",					    "Листа на 100-те најуспешни мафијаши. Кај оваа листа класифицирањето се врши според повеќе критериуми и го одразува апсолутниот напредок на мафијашите.");
/*================================= STATS ==========================================*/
/*=== BANDITS ===*/
/*===*/
DEFINE("_SEARCH_TITLE",				        "Пребарувај");
DEFINE("_SEARCH_TEXT1",				        "Име:");
DEFINE("_SEARCH_TEXT2",				        "Резултати од пребарувањето");
DEFINE("_STATUS",				            "Статус");
DEFINE("_SCORE",				            "Поени");

/*===*/
DEFINE("_STATZ_TITLE",				        "Мафијаши");
DEFINE("_STATZ_NOTE",				        "* Таблиците не се обновуваат во реално време, туку на секои 30 минути.");
DEFINE("_STATZ_INFO1",				        "Од тука можеш да пронајдеш некој мафијаш по име, или да ги видиш сите сортирани по редослед кој ти ќе го избереш ");
DEFINE("_STATZ_INFO2",				        "За да гледаш кој мафијаш каде се наоѓа, треба да имаш сателит или вселенска станица!");
DEFINE("_STATZ_TAB1",				        "Сортирај по моќ");
DEFINE("_STATZ_TAB2",				        "Сортирај по богатсво");
DEFINE("_STATZ_TAB3",				        "Будни мафијаши");
DEFINE("_STATZ_TAB4",				        "Убиени мафијаши");
DEFINE("_KILLED_BY",				        "Убиец");
DEFINE("_PREMIE",				            "Премија");
DEFINE("_MONEY",				            "Богатство");
DEFINE("_AWARDS_INFO",						"На крајот од секоја сезона на играта ќе се врши доделување на медали. Редоследот на медалите е прикажан подолу, а рангирањето ќе се врши според критериумот Топ 100 играчи на MAFIA.MK.");
/*=== ONLINE ===*/
DEFINE("_STATS_ONLINE_TITLE",		        "Будни мафијаши во моментот");
DEFINE("_STATS_ONLINE_NOTE",			    "* Забелешка: Таблицата не се обновува во реално време, туку на секои 5 минути.");
DEFINE("_STATS_ONLINE_INFO1",			    "Во таблицата подолу се прикажани мафијашите кои моментално се будни:");
DEFINE("_STATS_ONLINE_COL1",		        "ТЛ");
DEFINE("_STATS_ONLINE_COL2",		        "ПП");
/*=== ALL STATS ===*/
DEFINE("_STATS_TITLE",				        "Општа статистика");
DEFINE("_STATS_NOTE",				        "* Забелешка: Општата статистика е во реално време и го одразува степенот на развивање на сите играчи.");
DEFINE("_STATS_CELL1",				        "Општо пари");
DEFINE("_STATS_CELL2",				        "Општо моќ");
DEFINE("_STATS_CELL3",				        "Средно пари");
DEFINE("_STATS_CELL4",				        "Средно моќ");
DEFINE("_STATS_CELL5",				        "Мртви мафијаши");
DEFINE("_STATS_CELL6",				        "Живи мафијаши");
/*================================= HOSPITAL ==========================================*/
DEFINE("_HOS_TITLE",				        "Болница");
DEFINE("_HOS_ERROR1",				        "Во банката немаш доволно пари за твоето лекување!");
DEFINE("_HOS_INFO1",				        "Добредојде во болницата!<br /><br />
				Во болницата можеш да се излекуваш до 100%. Меѓутоа тоа ќе те чини по ");
DEFINE("_HOS_INFO4",						" за секој 1% лекување.<br /><br />
				Во моментот здравјето ти е на ");
DEFINE("_HOS_INFO2",				        "Лекарите можат да ти помогнат да оздравиш.<br> Лекувањето во болницата се плаќа по банков пат, а не со крвави пари.<br><br> Од лизгачот подолу избери колку сакаш да оздравиш и избери го златниот пиштол.");
DEFINE("_HOS_INFO3",				        "<strong>Ти си физички целосно здрав!</strong><br> Не ти е местото тука.");
DEFINE("_HOS_DONE",				            "После неколку дневен престој во болницата, докторите те излекуваа и тоа те чинеше");
DEFINE("_HEALTH_PRICE",				        "Твоето лекување ќе те чини");
/*================================= SECRET LOG ==========================================*/
DEFINE("_SLOG_TITLE",    			        "Таен линк");
DEFINE("_SLOG_COL1",    			        "Дата");
DEFINE("_SLOG_COL2",    			        "Жртва");
DEFINE("_SLOG_COL3",    			        "ТЛ");
DEFINE("_SLOG_INFO1",    			        "Ова е листата од корисници кои го кликнале твојот таен линк во последните 24 часа.");
/*================================= MISSIONS ==========================================*/
DEFINE("_MISSION_COMPLETE",    			        "Мисијата е завршена:");
DEFINE("_NOT_NUMBER",					        "Ти внесе невалиден број.");
/*================================= Highway ==========================================*/
DEFINE("_HIGH_UP",    			        	"Внимание: Полиција од напред");
DEFINE("_HIGH_DOWN",    			        "Внимание: Полиција од назад");
DEFINE("_HIGH_LEFT",    			        "Внимание: Полиција од лево");
DEFINE("_HIGH_RIGHT",    			        "Внимание: Полиција од десно");

/*================================= FAQ ==========================================*/
DEFINE("_FAQ_TITLE",    			    	    "Често поставувани прашања");
DEFINE("_FAQ_INFO",    			    	    	"Еве и некои од најчесто поставуваните прашања.");
DEFINE("_FAQ_TITLE2",    			    	    "Прашања и одговори");
/*========= CONFIG ===========*/
DEFINE("_PROMOTION_SUBJECT",                "Унапредување");
DEFINE("_PROMOTION_MSG",                    "Честитки! Ти беше унапреден во ранг ");
/*========= DEAD ===========*/
DEFINE("_DEAD_MSG1",            		    "За жал ти си мртов!!!<br> Ти беше убиен од ");
DEFINE("_DEAD_MSG2",            		    " и успеа да ти украде ");
DEFINE("_DEAD_MSG3",            		    "<br>Откако те уби ");
DEFINE("_DEAD_MSG4",            		    " ти го украде паричникот каде што ти беа парите и кредитната картичка. Балансот на банкарската сметка ти е 0 ");
DEFINE("_DEAD_MSG5",            		    "<br> Доколку си сопственик на аеродром, железничка или автобуска станица, државата ќе ти ги одземи и ќе ги даде под јавна лицитација.<br><br> Твојот профил ќе биде реактивиран во рок од 24 часа");
?>
