<?php
/*=================================  ALCOHOL UPGRADES ==========================================*/
DEFINE("_DRUGS_CAP",					    "Не можиш да купиш повеќе алкохол од твојот капацитет.");
DEFINE("_TABLE_TITLE",					    "Алкохол/Држава");
DEFINE("_DRUGS_TITLE",					    "Препродажба на алкохол");
DEFINE("_DRUGS_INFO",				        "Стани дистрибутер на алкохол. Купи брендиран алкохол од црната берза и потоа препродавај го на повисока цена. Внимавај во овој бизнис има голема конкуренција и цените на пазарот можат да бидат непредвидливи.");
DEFINE("_DRUGS_TAB1",				        "Продавница");
DEFINE("_ALC_POSS",						    "Моментално имаш");
DEFINE("_DU_MSG1",					        "Трансакцијата беше успешна. Алкохолот е во твојот склад.");
DEFINE("_DU_MSG3",					        "Немаш доволно пари за да ги купиш!");
DEFINE("_DU_PREFIX",					    "<strong> гајби </strong>");
DEFINE("_DU_PRICEPREFIX",                   "<strong> € </strong> на надградба");
DEFINE("_DU_INFO1",                         "Овој aлкохол можеш да го препродаваш после ранг ");
DEFINE("_DU_INFO2",                         "Максимално можеш да поседуваш ");
DEFINE("_DRUG1",                            "Ликер");
DEFINE("_ALC_FROM",                         " од ");
DEFINE("_DRUG2",                            "Пиво");
DEFINE("_DRUG3",                            "Вино");
DEFINE("_DRUG4",                            "Рум");
DEFINE("_DRUG5",                            "Коњак");
DEFINE("_DRUG6",                            "Вотка");
DEFINE("_DRUG7",                            "Текила");
DEFINE("_DRUG8",                            "Мартини");
DEFINE("_DRUG9",                            "Виски");
DEFINE("_DRUG10",                           "Шампањ");
DEFINE("_DRUG1_INFO",                       "Ликерот е алкохолна напитка која содржи мал процент на <br>алкохол смешан со сок од многу разни екзотични растенија.");
DEFINE("_DRUG2_INFO",                       "Пивото настанува со ферментација на скробеста супстанца <br>(житни растенија: јачмен, хмељ), која не е дестилирана.");
DEFINE("_DRUG3_INFO",                       "Познато и како напитка на бесмртноста датира од најраните<br> појави на цивилизавција. Се добива со ферментација на грозје.");
DEFINE("_DRUG4_INFO",                       "Рум претставува дестилиран алкохолен пијалок од производи <br>од шеќерната трска, првенствено меласата.");
DEFINE("_DRUG5_INFO",                       "Коњак, наречен по градот-провинца Коњак во Франција <br> е вид на бренди произведен во регионот околу градот.");
DEFINE("_DRUG6_INFO",                       "Вотка e жесток алкохолен пијалок, најчесто безбоен <br>се добива со дестилација на житарици или компири.");
DEFINE("_DRUG7_INFO",                       "Се прави од растението наречено агава. Овој пијалок е за прв <br>пат произведен во градот Текила и тоа во 16 век.");
DEFINE("_DRUG8_INFO",                       "Мартини е коктел составен од џин и вермут кој се служи <br> декориран со зелена маслинка.");
DEFINE("_DRUG9_INFO",                       "Во некои култури попознат како \"Водата на животот\" првобитно<br>произведен во 1494 година со дестилација на житарици.");
DEFINE("_DRUG10_INFO",                      "Уште познат и како 'пенливо вино' името го добил според<br> француската покраина Шампањ во која е првобитно прозиведен.");
/*=================================  SELL ALCOHOL ==========================================*/
DEFINE("_SD_PREFIX",				        "<strong>гајби</strong>");
DEFINE("_SD_TITLE",					        "Продажба на алкохол");
DEFINE("_WRONG_COUNTRY",					"Полицијата ти е позади петите!!!<br>Неможеш да го продадеш алкохолот во оваа држава.");
DEFINE("_SD_TAB1",					        "Продажба");
DEFINE("_SD_TAB2",					        "Состојба на пазарот");
DEFINE("_SD_MSG1",					        "Се обидуваш да продадеш алкохол кој го немаш.");
DEFINE("_SD_MSG2",					        "Внесовте невалиден број.");
DEFINE("_SD_MSG3",					        "Алкохолот беше успешно продаден и ти добиваш ");
DEFINE("_SD_INFO1",                         "Тука можеш да продаваш алкохол и да живееш од тоа.");
DEFINE("_SD_INFO2",                         "Можеш да го продаваш алкохолт во дистотеки, стриптиз клубови, ресторанти и на многу други места. Колку ќе добиваш за еден пакет алкохол зависи од состојбата на пазарот во државата во кој што се наоѓаш. Цената на алкохолот во различните држави можеш да ја видиш кога ќе избереш 'Состојба на пазарот'.");
DEFINE("_SD_INFO3",                         "Таблицата подолу ги содржи цените на алкохолот кои варираат во секоја држава.<br> Зелените полиња покажуваат каде алкохолот е најскап, а сините, државата во која се наоѓаш во моментот.");
?>