<?php
/*================================= BANK ==========================================*/
DEFINE("_BANK_TITLE",				        "Финансии");
DEFINE("_FINANCE_INFO",				        "Од тука можеш да оперираш со твоите финансии, што значи парите можеш да ги чуваш во Народната банка на Р. Македонија, Швајцарската Национална банка или во својот личен сеф.");
DEFINE("_BANK_ERROR1",				        "Не располагаш со толку пари за да ги депозираш!");
DEFINE("_BANK_ERROR2",				        "Те молам наведи сума!");
DEFINE("_BANK_ERROR3",				        "Немаш доволно пари во банката!");
DEFINE("_BANK_ERROR4",				        "Изгледа нема да платиш денеска.<br>Го надмина лимитот на дневно дозволените трансакции.");
DEFINE("_BANK_MSG1",				        "Немаш банкарска сметка! Дебитната картичка ти дава можност да пазаруваш во продавницата.");
DEFINE("_BANK_MSG2",				        "Сумата од ");
DEFINE("_BANK_MSG3",				        "беше успешно депозирана во твојата банкарска сметка.");
DEFINE("_BANK_TAB1",				        "Народна банка на Р. Македонија");
DEFINE("_BANK_TAB2",				        "Личен сеф");
DEFINE("_BANK_TAB3",				        "Швајцарска Национална банка");
DEFINE("_BANK_MSG4",				        "беше успешно подигната од твојата сметка и сега располагаш со тие пари во кеш.");
DEFINE("_BANK_BTN1",				        "Депозирај");
DEFINE("_BANK_BTN2",				        "Подигни");
DEFINE("_BANK_INFO1",				        "Добредојдојде во Народна банка на Р. Македонија!<br> <br>Овде имаш опции да депозираш пари во банката и да подигаш пари од банката. Кога ќе направиш депозит во нашата банка, ти ќе добиваш дневна камата во износ од ");
DEFINE("_BANK_INFO2",				        "од твојата депозирана сума.");
DEFINE("_BANK_INFO3",				        "Лимит за дневни трансакции: ");
/*================================= SAFE ==========================================*/
DEFINE("_SAFE_TITLE",				        "Сеф");
DEFINE("_SAFE_INFO",				        "Ти не располагаш со сопствен сеф и не можеш да земаш или ставаш пари. Сефовите се продаваат во продавницата! Ако поседуваш сеф можеш да бидеш сигурен дека парите ќе ти бидат постојано на сигурно место и дури и кога ќе бидеш нападнат или убиен. Исто така никој нема да може да види колку пари имаш во сефот. Во сефот можеш да имаш максимиум 50 милиони € за кои не добиваш никаква камата.");
DEFINE("_SAFE_INFO2",				        "Добредојдојде во твојот личен сеф.<br><br>Предноста да имаш сеф е тоа што парите ти се на сигурно дури и да те нападнат или убијат, но исто така и никој нема да може да види колку пари имаш во сефот. Сефот може да собере 50.000.000 € за кои не добиваш никаква камата.");
DEFINE("_SAFE_ERROR1",				        "Немаш толку пари во готово за да ги внесеш!");
DEFINE("_SAFE_ERROR2",				        "Те молам наведи сума!");
DEFINE("_SAFE_ERROR3",				        "Немаш доволно пари во сефот!");
DEFINE("_SAFE_ERROR4",				        "Во сефот можеш да внесиш максимално до ");
DEFINE("_SAFE_ERROR5",				        "Изгледа нема да платиш денес");
DEFINE("_SAFE_MSG1",				        "беше успешно внесена во твојот сеф");
DEFINE("_SAFE_MSG2",				        "беше успешно извадена од твојот сеф и сега располагаш со тие пари во кеш.");
DEFINE("_SAFE_ROW3",				        "Колку повеќе сефови ќе купиш, толку повеќе пари ќе можеш да скриеш.<br> Сега максимумот е ");

/*================================= SWISS ==========================================*/
DEFINE("_SWISS_TITLE",				        "Швајцарска Национална банка");
DEFINE("_SWISS_INFO",				        "За жал ти немаш сметка во нашата банка! Истата можеш да ја купиш од продавницата!

Преку нашата банка можеш да раководиш со парите кога и како што сакаш без никој да знае! Единственото нешто кое што треба да го знаеш е тоа дека има лимит на депозирани пари дневно, кој изнесува 5 милиони евра и лимит на подигнати пари дневно, кој изнесува 50 милиони евра. Нашата банка ти пресметува камата на депозираните пари во размер на <strong>2%</strong> од сумата");
DEFINE("_SWISS_ERROR1",				        "Не располагаш со толку пари во готово за да ги депозираш!");
DEFINE("_SWISS_ERROR2",				        "Немаш доволно пари во банката!");
DEFINE("_SWISS_ERROR3",				        "Те молам наведи сума!");
DEFINE("_SWISS_ERROR4",				        "Си го надминал дневниот лимит и не можеш да подигнуваш повеќе пари од банката денес.");
DEFINE("_SWISS_ERROR5",				        "Сш го надминал дневниот лимит за денес и не можеш да депозираш повеќе пари.");
DEFINE("_SWISS_ERROR6",				        "Максималната сума која што можеш да ја депозираш на швајцарската сметка е 5.000.000 € ");
DEFINE("_SWISS_MSG1",				        "беа успешно внесени на сметката во Швајцарската Национална банка");
DEFINE("_SWISS_MSG2",				        "беа успешно подигнати од твојата сметка во Швајцарската Национална банка!");
DEFINE("_SWISS_INFO2",                       "Добредојдојде во Швајцарската Национална банка!<br>
	<br>
	Преку нашата банка ти можеш да раководиш со парите кога и како што сакаш без никој да знае! Единственото нешто кое што треба да го знаеш е тоа дека има лимит на депозирани пари дневно кој изнесува 5 милиони евра и лимит на подигнати пари дневно кој изнесува 50 милиони евра. Нашата банка ти пресметува камата на депозираните пари во размер на <strong>2%</strong> од сумата.");
DEFINE("_SWISS_ST1",				        "Дневен лимит: Депозирање - ");
DEFINE("_SWISS_ST2",				        " - Подигање - ");
?>