<?php 
/*======================================= CRIMES ==========================================*/
DEFINE("_CRIME_INFO",					"Со извршување на злосторства, можеш да заработиш значителна сума пари. Но, не заборавај, ако не успееш, полицијата може да те уапси! Процентот ја покажува шансата за успех на даденото злосторство. Колку почесто извршувате едно злосторство, толку ти се поголеми шансите да успееш.");
DEFINE("_SMALL_CRIMES",					"Мали кражби");
DEFINE("_LARGE_CRIMES",					"Злосторства");
DEFINE("_REAL_LARGE_CRIMES",			"Големи злосторства");
DEFINE("_CHANSE_OF_SUCESS",				"шанса да успееш");
DEFINE("_MAX_REWARD",					"максимална корист");
DEFINE("_JAIL_TIME",					"е пресудата ако те фатат");
DEFINE("_MAX_DAMAGE",					"максимална штета");
$crimes[1]['title'] =					"Укради лижалка од дете";
$crimes[2]['title'] =					"Укради велосипед";
$crimes[3]['title'] =					"Ограби некој граѓанин";
$crimes[4]['title'] =					"Искрши автомобил од паркингот";
$crimes[5]['title'] =					"Укради нешто од супермаркетот";
$crimes[6]['title'] =					"Ограби го трговскиот центар";
$crimes[7]['title'] =					"Укради камион";
$crimes[8]['title'] =					"Ограби златара";
$crimes[9]['title'] =					"Ограби магацин";
$crimes[10]['title'] =					"Шверц на дрога";
$crimes[11]['title'] =					"Ограби музеј";
$crimes[12]['title'] =					"Ограби блиндирано возило";
$crimes[13]['title'] =					"Ограби банка";
$crimes[14]['title'] =					"Уценувај го претседателот";
$crimes[15]['title'] =					"Хакни ја веб страницата на МВР";
/*===*/
DEFINE("_NORMAL_CRIMES",				"Сеуште немаш доволно искуство за извршување на злосторства. Можеш да извршуваш поголеми злосторства после ранг: ");
DEFINE("_ADVANCED_CRIMES",				"Сеуште немаш доволно искуство за извршување на големи злосторства. Можеш да извршуваш големи злосторства после ранг: ");
DEFINE("_POLICE_SEARCH",				"Полицијата трага по тебе!<br> После ");
DEFINE("_DONT_HAVE_PERMITION",			"Немаш доволно искуство да го извршиш ова злосторство! ");
DEFINE("_COAST_IS_CLEAR",				"минути ќе се оддалечи и ќе можеш да продолжиш пак!");
DEFINE("_FAIL_ESCAPED",					"Ти не успеа, но барем избега од полицијата! Можеби следниот пат ќе бидеш поуспешен!");
DEFINE("_FAIL_JAIL",					"Ти не успеа и полицијата те уапси!");
DEFINE("_CRIME_SUCESS",				   	"Браво! <br> Ти успеа и сега имаш ");
?>