<?php
/*================================= FAMILY ATTACK =========================================*/
DEFINE("_FAT_TITLE",			   		"Напад");
DEFINE("_FAT_ITEM1",			   		"Неможеш да ја нападнеш сопствената фамилија!");
DEFINE("_FAT_ITEM2",			   		"Само основачите на фамилија можат да нападнат друга фамилија!	");
DEFINE("_FAT_ITEM3",			   		"Фамилијата која сакаш да ја нападнеш не постои! ");
DEFINE("_FAT_ITEM4",			   		"Веќе си ја нападнал фамилијата денес. Утре, обидете се повторно!");
DEFINE("_FAM_VERSUS",					"против");
DEFINE("_FAТ_TEXT1",			   		"победи ");
DEFINE("_FAТ_TEXT8",			   		" ја победи фамилијата ");
DEFINE("_FAТ_TEXT9",			   		"Фамилијата ");
DEFINE("_FAТ_TEXT2",			   		"украде ");
DEFINE("_FAT_TEXT3",			   		"има");
DEFINE("_FAT_TEXT4",			   		"убијци, кои направија");
DEFINE("_FAT_TEXT5",			   		"штета!");
DEFINE("_FAT_TEXT6",			   		" од поразениот ");
DEFINE("_FAT_TEXT7",			   		"изгуби");
?>