<?php 
/*================================= JAIL ==========================================*/
DEFINE("_JAIL_TITLE",				        "Затвор");
DEFINE("_JAIL_NAME",				        "Идризово");
DEFINE("_JAIL_NO_CAUTRION",				    "Неможеш да ја платиш кауцијата за овој затвореник.<br>Затвореникот ќе биде наскоро ослободен поради добро однесување.");
DEFINE("_JAIL_WRONG_COUNTRY",				"Затвореникот кој сакаш да го ослободиш е во друга држава! <br> Друга држава други закони, затвореникот неможе да биде ослободен");
DEFINE("_JAIL_NOT_USER",				    "Затвореникот кој што сакаш да го ослободите не постои.");
DEFINE("_JAIL_NOT_SELECTED",				"Не избра затвореник на кој сакаш да му ја платиш кауцијата.");
DEFINE("_JAIL_ERROR1",				        "Немаш доволно пари за да ја платиш кауцијата.");
DEFINE("_JAIL_ST1",	    			        "Кауцијата во висина од ");
DEFINE("_JAIL_ST2",	    			        " за ослободување на ");
DEFINE("_JAIL_ST3",	    			        " е платена.");
DEFINE("_JAIL_INFO1",				        "Тука се гледаат сите мафијаши кои моментално се во затворот.<br>Ако сакаш можеш да ја платиш кауцијата на пријател.");
DEFINE("_JAIL_BTN_GO",				        "Избегај");
DEFINE("_JAIL_EMPTY",				        "Моментално затворот е празен.<br />Доколку сакаш да си тука, направи прекршок. Со радост те чекаат :)");
DEFINE("_JAIL_COL3",				        "Пресуда");
DEFINE("_JAIL_COL4",				        "Кауција");
?>