<?php
/*================================= KILL LIST ==========================================*/
DEFINE("_KL_TITLE",				    	    "Убиства по порачка");
DEFINE("_KL_INFO",					        "Од тука можеш да видиш колку вреди животот на еден мафијаш.
За повеќе информации можеш да ја избереш листата со објави во првата колона. Исто така, можеш да ја зголемиш
цената, правејќи ја поатрактивна. Трансферот на парите е преку банкарска сметка.<br><br>
Сакаш да ја објавиш цената за главата на некој за кого сè уште нема цена? Тогаш кликни ");
DEFINE("_KL_NEW_INFO",			    	    "Можеш да објавиш награда за главата на некој непријател. Наградата
треба да биде барем 10.000 €, затоа што на платените убијци нема да им се исплаќа да си ги валкаат рацете за
помалку од 10.000 €. Парите за наградата ќе бидат префрлени веднаш. Платеникот ќе добие една недела време да ја
изврши порачката, а доколу не успее, парите ќе ти бидат вратени.");

DEFINE("_KL_TEXT_X",                         "Можеш да објавиш награда за главата на некој непријател. Наградата треба
	   да биде барем 2 милиони €, затоа што на платените убијци нема да им се исплаќа да си ги валкаат рацете за помалку
	   од 2 милиони €. Парите за наградата ќе бидат префрлени веднаш. Платеникот ќе добие една недела време да ја изврши
	   порачката, а доколку не успее, парите ќе ти бидат вратени.");
DEFINE("_KL_TITLE_X",                       "Зголеми ја наградата ");

DEFINE("_KL_TAB1",					        "Убиства по порачка");
DEFINE("_KL_TAB2",					        "Моите порачки");
DEFINE("_KL_TAB3",					        "Порачај убиство");
DEFINE("_KL_ERROR1",					    "На овој мафијаш веќе му е порачано убиство. Ако сакаш можеш да ја зголемиш наградата за неговата глава.");
DEFINE("_KL_ERROR2",				        "Не можеш да порачуваш убиства и да си анонимен сега."); // иска кредити
DEFINE("_KL_ERROR3",					    "Немаш доволно пари за да платиш за неговата глава.");
DEFINE("_KL_ERROR4",					    "Минималната сума за порачка на убиство е 2 милиони €");
DEFINE("_KL_ERROR5",					    "Не постои таков мафијаш меѓу живите!");
DEFINE("_KL_ERROR6",					    "Наградата која ја даваш е премногу мала. Двојно или ништо!");
DEFINE("_KL_MSG1",					  		"Наградата е објавена.");
DEFINE("_HERE",						        "тука");
DEFINE("_NAGRADA",					        "Награда");
DEFINE("_NO",					      		"Не");
DEFINE("_RISE",					    	    "Предложи повеќе");
DEFINE("_ATTACK",					        "Нападни");
DEFINE("_VICTIM",					        "Име на жртвата");
DEFINE("_KL_NEW_ANON",					    ""); // struva 2 callcredita
DEFINE("_KL_EMPTY",					    	"Немате порачани убиства.");
DEFINE("_KL_NEW_BTN1",					    "Објави!");
/*=== WANTED ===*/
DEFINE("_P_W_TITLE",    			        "СЕ БАРА!");
DEFINE("_P_W_INFO1",    			        "Почитувани колеги,<br><br> Објавувам награда за главата на");
DEFINE("_P_W_INFO2",    			        "Наградата е:");
DEFINE("_P_W_INFO3",    			        "Од");
DEFINE("_RACE_COL3",    			        "Вредност");
DEFINE("_P_WAITING",    			        "Чека да биде одобрен");
DEFINE("_P_LEAVE",    			      		"Напушти ја фамилијата");
?>