<?php
/*=================================  RESPECT  ==========================================*/
DEFINE("_RESP_TITLE",					"Почит");
DEFINE("_RESP_ERROR1",					"Немаш поени за почит кои можеш да ги дадеш!");
DEFINE("_RESP_ERROR2",					"Убаво е што сам се почитуваш!");
DEFINE("_RESP_ERROR3",					"Мафијашот кон кој сакаш да изразеш почит не постои.");
DEFINE("_RESP_MSG1",					"Ти покажа почит кон ");
DEFINE("_RESP_INFO11",					"Имаш можност да даваш и примаш почит. Во профилот на секој, пишува колку е тој почитуван.");
DEFINE("_RESP_INFO21",					"Во моментов имаш ");
DEFINE("_RESP_INFO22",	 				"поени за искористување.<br>Поените за почит се доделуваат автоматски на секои 24 часа на секој мафијаш, а потоа тие сами си избираат кого ќе почитуваат. <br>Избери некој профил и изрази почитување кон него, така што тој ќе биде известен!");
DEFINE("_RESP_INFO31",    			    "До сега имате добиено ");
DEFINE("_RESP_INFO32",					"поени, почит од другите мафијаши!");
?>