<?php
/*============================ ORGANIZED CRIME ===============================*/
DEFINE("_SYS_TITLES",			    	  	"Системски наслови на пораките");
DEFINE("_OC_TITLE",			    	        "Организирани злосторства");
DEFINE("_OC_MAILSUBJECT",	    	        "Планираното злосторство е откажано");
DEFINE("_OC_MAIL1",		    	            "Драги пријатели,<br><br>Има голема веројатност полицијата да не следи и затоа решив да го откажам планираното злосторство.<br><br>PS: Пораката доаѓа од Организиран криминал");
DEFINE("_OC_MAIL2",		    	            "Драги пријатели,<br><br>Има голема веројатност полицијата да не следи и затоа решив да го откажам планираното злосторство.<br><br>PS: Пораката доаѓа од Организиран криминал");
DEFINE("_OC_HI",	        	            "Здраво ");
DEFINE("_OC_MAIL_EXPERT",    	            ",<br>Сакам да организирам злосторстово.<br>Сакаш ли да бидеш мојот експерт за оружје?<br><br>Поздрав, ");
DEFINE("_OC_MAIL_DRIVER",    	            ",<br>Сакам да организирам злосторство.<br>Сакаш ли да бидеш мојот шофер?<br><br>Поздрав, ");
DEFINE("_OC_MAIL_OK1",	    	            "Драги колеги, нашето злосторство беше успешно и сега имаме");
DEFINE("_OC_MAIL_OK2",	    	            "имаше инвестирано");
DEFINE("_OC_MAIL_OK3",	    	            "и добива");
DEFINE("_OC_MAIL_OK4",	    	            "Ви посакувам идни успеси и многу среќа.");
DEFINE("_OC_MAIL_OKS",	    	            "Организираното злосторство заврши успешно!");
DEFINE("_OC_MAIL_NO",	    	            "Пријатели, Ви пишувам за да Ви соопштам дека злосторството кое го планиравме не ни успеа.<br> За среќа бевме доволно брзи и успеавме да избегаме од полицијата.<br><br>Ви посакувам повеќе среќа наредниот пат.");
DEFINE("_OC_MAIL_NOS",	    	            "Организираното злосторство не успеа!");
DEFINE("_OC_MAIL_JAIL",	    	            "Пријатели, Ви пишувам за да Ви соопштам дека злосторството кое го планиравме не ни успеа.<br> Додека бегавме бевме уапсени од полицијата.<br><br>Веќе сме во затворот.");
DEFINE("_OC_LEADER",			    	    "Лидер");
DEFINE("_OC_DRIVER",			    	    "Шофер");
DEFINE("_OC_EXPERT",			    	    "Експерт за оружје");
DEFINE("_FREEDOM",				    	    "Кауцијата е платена");
DEFINE("_JAIL_MSG1",				    	"ја плати Вашата кауција од");
DEFINE("_JAIL_MSG2",				    	"Сега сте слободен човек.");
DEFINE("_RESP_MSG",				        	"Пријателу, сакам да знаеш дека те почитувам и ти го покажувам тоа со еден поен почит кон тебе.");
DEFINE("_RESP_MSG_SUBJECT",		        	"Примете ја мојата почит кон вас.");
//=============================[ Attack ] ======================================
DEFINE("_ATTACK_MSG_SUBJECT",			"Ти беше нападнат!");
DEFINE("_ATTACK_MSG_CONTENT1",			"Здраво!

Ти беше нападнат од ");
DEFINE("_ATTACK_MSG_CONTENT2",			"Тој те победи и успеа да ти украде ");
DEFINE("_ATTACK_MSG_CONTENT4",			"Тој загуби и ти успеа да украдеш од него ");
DEFINE("_ATTACK_MSG_CONTENT3",  		"

Поздрав,
Анонимен сведок");
//==============================================================================
?>