<?php
/*================================= RULES ==========================================*/
DEFINE("_RULES_TITLE",    			      		"Правила");
DEFINE("_RULES_TEXT",    			      		"<b>Општи правила</b>
<br><br>
   1. Долyнаведените правила важат само кога сте корисник на MAFIA.MK
<br><br>
   2. Забрането е изразување на било каква форма на дискриминација, омраза и навреди помеѓу играчите. Прекршувањето на ова правило ќе резултира со банирање. Ваквите прекршоци можете да ги пријавите кај некој од администраторите.
<br><br>
   3. Лут сте на некој/а бидејќи тој/таа ве нападнал/а?! Не се лутете! Тоа е дел од играта.
<br><br>
   4. Лажењето и спамирањето е строго забрането. Доколку забележите некој сомнителен играч ви препорачуваме да ги известите администраторите. Не се обидувајте да го решите сами проблемот! Позади сцената ние можеме да видеме сè.
<br><br>
   5. За пријавување на некој што лаже можете да бидете наградени, но немора и да значи дека ќе бидете наградени.
<br><br>
   6. Развивањето на секој играч во играта е под надзор од администраторите.
<br><br>
      <b>Таен линк</b>
<br><br>
   1. Можете да го промовирате вашиот таен линк на многу начини како што се: споделување на разни форуми, социјални мрежи (Facebook, Twitter...), разни инстант месенџери (Skype, MSN...) и било каква друга размена на дигитални податоци.
<br><br>
   2. Забрането е користење на било какви програми за кликање на тајните линкови. Со прекршување на ова правило вашиот акаунт ќе биде веднаш избришан.
<br><br>
      <b>Измама</b>
<br><br>
   1. Измамата е строго забранета. Ако имате изговор од типот \"Но јас незнаев!\" ние очигледно нема да ви поверуваме. Доколку пронајдете грешка во играта и ги користите бенефициите од истата ќе бидете третиран како измамник. Затоа доколку забележите било каков пропуст во играта известете некој од администраторите.
<br><br>
   2. Доколку лажеш ќе бидеш казнет. Во најдобар случај казната ќе биде 24 часовен притвор, а во најлош постојано забранување на пристапот до MAFIA.MK. Во врска со ова правило нема да има никакви исклучоци. Доколку мислите дека сте погрешно казнети секогаш можете да контактирате некој од администраторите.
<br><br>
      <b>Екипа на MAFIA.MK</b>
<br><br>
   1. Екипата на MAFIA.MK има право да ја променува или избриши вашата корисничка сметка.
<br><br>
   2. Екипата на MAFIA.MK има право за било какви промени во играта и на никој начин не одговара пред никого за нив.
<br><br>
   3. Екипата на MAFIA.MK секогаш ќе прави подобрувања во играта со цел поквалитетна и пофер игра помеѓу играчите. Но сепак запаметете, ние не сме машини :) :) 
<br><br>
      <b>Корисници</b>
<br><br>
   1. Корисничките сметки можат слободно да бидат продавани помеѓу играчите, се разбира со претходно одобрување од администраторите!
<br><br>
   2. Сметките кои не биле активни два месеци автоматски ќе бидат избришани. После ова нема никаков начин за нивно повратување. За избегнување на ова ве советуваме доколку планирате да се повлечете од мафијашкиот живот, наместете ја вашата сметка во мод на одмор.
<br><br>
   3. Поседувањето на повеќе кориснички сметки не е дозволено. Доколку пристапот кон MAFIA.MK ви е од јавен компјутер (работа, интернет кафе, училиште) или пак домашен компјутер каде што игра и некој друг член од вашата фамилија, препорачливо е да ги известите администраторите. Во спротивно вашата корисничка сметка можи да биде избришана без никакво предупредување.<br><br>
   4. Корисничка сметка која е банирана нема да има пристап до MAFIA.MK. Затоа играјте чесно и поштено.
<br><br>
      <b>Безбедност</b>
<br><br>
   1. Осигурајте ја вашата лозинка да не биде лесна за разбивање.<br><br>
   2. Ние никогаш нема да ви пратиме порака каде што ви ја бараме вашата лозинка или пак други лични податоци.<br><br>
   3. Ние никогаш нема да побараме од вас инсталирање на дополнителен софтвер за пристап кон играта.<br><br>
   4. Доколку забележите прекршување на некое од горенаведените правила слободно пријавете го случајот кај администраторите.<br><br>");
DEFINE("_RULES_NOTE",    			        "<center>Ако имате некакви прашања или проблеми можете да се поврзете со нас за да ви помогнеме.</center>");
?>