<?php
/*=================================  ALCOHOL UPGRADES ==========================================*/
DEFINE("_DRUGS_CAP",					    "Не можеш да купиш повече алкохол от капацитета ти.");
DEFINE("_TABLE_TITLE",					    "Алкохол/Държава");
DEFINE("_DRUGS_TITLE",					    "Продажба на алкохол");
DEFINE("_DRUGS_INFO",				        "Стани дистрибутор на алкохол. Купи марков алкохол от черната борса и го препродавай. Внимавай за конкуренцията защото цените са непредсказуеми.");
DEFINE("_DRUGS_TAB1",				        "Магазин");
DEFINE("_ALC_POSS",						    "В момента имаш");
DEFINE("_DU_MSG1",					        "Транзакцията беше успешна. Алкохолът е в склада.");
DEFINE("_DU_MSG3",					        "Нямаш достатъчно пари!");
DEFINE("_DU_PREFIX",					    "<strong> каси </strong>");
DEFINE("_DU_PRICEPREFIX",                   "<strong> € </strong> на ъпгрейд");
DEFINE("_DU_INFO1",                         "Този алкохол можеш да го препродаваш след ранг ");
DEFINE("_DU_INFO2",                         "Максимално можеш да имаш ");
DEFINE("_DRUG1",                            "Ликьор");
DEFINE("_ALC_FROM",                         " от ");
DEFINE("_DRUG2",                            "Бира");
DEFINE("_DRUG3",                            "Вино");
DEFINE("_DRUG4",                            "Ром");
DEFINE("_DRUG5",                            "Коняк");
DEFINE("_DRUG6",                            "Водка");
DEFINE("_DRUG7",                            "Текила");
DEFINE("_DRUG8",                            "Мартини");
DEFINE("_DRUG9",                            "Уиски");
DEFINE("_DRUG10",                           "Шампанско");
DEFINE("_DRUG1_INFO",                       "Ликьорът е алкохолна напитка която съдържа малък процент<br>алкохол смесен със сок от екзотични растения.");
DEFINE("_DRUG2_INFO",                       "Бирата се получава от ферментацията на житни<br> растения: ечемик, хмел без да се дестилира.");
DEFINE("_DRUG3_INFO",                       "Напитката е позната и като напитката на боговете от<br> най-ранните цивилизации насам.<br> Добива се чрез ферментация на грозде.");
DEFINE("_DRUG4_INFO",                       "Ромът представлява дестилиран алкохол от захарна тръстика.");
DEFINE("_DRUG5_INFO",                       "Конякът, носеш името на град-провинцията Коняк в Франция <br> е вид на бренди произведено в регионът около града.");
DEFINE("_DRUG6_INFO",                       "Водка e високо алкохолна напитка, най-често добивана чрез дестилация на жито.");
DEFINE("_DRUG7_INFO",                       "Прави се от растение наречено агава. Питието за пръв път е <br>направено в град Текила през 16 век.");
DEFINE("_DRUG8_INFO",                       "Мартини е коктейл съставен от джин и вермут който се сервира<br> декориран с зелена маслинка.");
DEFINE("_DRUG9_INFO",                       "В някои култури попознат като \"Водата на живота\", <br>произвежда се от 1494 година чрез дестилиране на житни култури.");
DEFINE("_DRUG10_INFO",                      "Още познато и като 'пенливо вино' името му идва от<br> френската местност Шампейн в която е направено за пръв път.");
/*=================================  SELL ALCOHOL ==========================================*/
DEFINE("_SD_PREFIX",				        "<strong>каси</strong>");
DEFINE("_SD_TITLE",					        "Продажба на алкохол");
DEFINE("_WRONG_COUNTRY",					"Полицията ти е по петите!!!<br>Неможеш да продадеш алкохола в тази държава.");
DEFINE("_SD_TAB1",					        "Продажба");
DEFINE("_SD_TAB2",					        "Стойност на пазара");
DEFINE("_SD_MSG1",					        "Опитваш се да продадеш алкохол който нямаш.");
DEFINE("_SD_MSG2",					        "Въвели сте грешен брой.");
DEFINE("_SD_MSG3",					        "Алкохолът беше успешно продаден и ти получаваш ");
DEFINE("_SD_INFO1",                         "Тук можеш да продаваш алкохол и да живееш от това.");
DEFINE("_SD_INFO2",                         "Можеш да продаваш алкохолът в дискотеки, стриптииз клубове, ресторанти и на много други места. Цената на алкохолът в различните държави можеш да видиш като избереп 'Стойност на пазара'.");
DEFINE("_SD_INFO3",                         "Таблицата долу съдържа цените на алкохолът които варират във всяка държава.<br> В зелено са най-високите цени, а в синьо в коя държава се намираш в момента.");
?>