<?php
/*================================= BIDS ==========================================*/
DEFINE("_BIDS_TITLE",    			            "Аукцион");
DEFINE("_BIDS_ERROR1",    			            "Нямаш достатъчно пари в банката за да наддаваш");
DEFINE("_BIDS_ERROR2",    			            "Предложената от вас сума трябва да бъде поне с 50.000 лв. по висока от предходната!");
DEFINE("_BIDS_ERROR3",    			            "Няма такъв аукцион!");
DEFINE("_BIDS_MSG1",    			            "Вие успешно участвахте в наддаването!");
DEFINE("_BIDS_BTN1",    			            "Предложи цена");
DEFINE("_BIDS_COL1",    			            "Обект");
DEFINE("_BIDS_COL2",    			            "Край на търга");
DEFINE("_BIDS_COL3",    			            "Най-виска цена");
DEFINE("_BIDS_COL4",    			            "Наддавай");
DEFINE("_BIDS_COL6",    			            "Предложена цена");
DEFINE("_BIDS_COL7",    			            "От");
DEFINE("_BIDS_INFO1",    			            "В този аукцион могат да се продават чрез търг летища и гари. Ако вие сте собственик на такова вие ще получавате пари докато другите пътуват.");
DEFINE("_BIDS_INFO2",    			            "Веднъж като предложите сума тя автоматично се изтегля от вашата банкова сметка, а ако някой друг предложи по-висока оферта парите се връщат автоматично в сметката ви.");
DEFINE("_BIDS_INFO3",    			            "До момента има следните предложения:");
DEFINE("_BIDS_PLACEBID",    			        "Предложение");
DEFINE("_BIDS_TYPE1",    			            "ЖП гара - ");
DEFINE("_BIDS_TYPE2",    			            "Летище - ");
DEFINE("_BIDS_EMPTY",    			            "Все още няма интерес към този търг!");
DEFINE("_BID",   			                    "Наддавай!");
DEFINE("_BIDS_FINAL",  			                "Край на търга - ");
?>