<?php
/*================================= BANK ==========================================*/
DEFINE("_BANK_TITLE",				        "Финанси");
DEFINE("_FINANCE_INFO",				        "От тук вие можете да оперирате с вашите финанси, като можете да ги държите в Българска Народна Банка, Швейцарската национална банка или в личен сейф.");
DEFINE("_BANK_ERROR1",				        "Не разполагаш с толкова пари в брой че за да ги депозираш!");
DEFINE("_BANK_ERROR2",				        "Моля въведете сума!");
DEFINE("_BANK_ERROR3",				        "Нямаш достатъчно пари в банката!");
DEFINE("_BANK_ERROR4",				        "You may not pay today");
DEFINE("_BANK_MSG1",				        "Нямаш банкова сметка! Дебитната карта ти дава възможност да пазаруваш в магазина.");
DEFINE("_BANK_MSG2",				        "Сумата от ");
DEFINE("_BANK_MSG3",				        "беше успешно депозирана във вашата банкова сметка");
DEFINE("_BANK_TAB1",				        "Българска Народна Банка");
DEFINE("_BANK_TAB2",				        "Личен сейф");
DEFINE("_BANK_TAB3",				        "Швейцарска Национална Банка");
DEFINE("_BANK_MSG4",				        "беше успешно изтеглена от вашата сметка и сега разполагате с тези пари в кеш");
DEFINE("_BANK_BTN1",				        "Депозирай");
DEFINE("_BANK_BTN2",				        "Изтегли");
DEFINE("_BANK_INFO1",				        "Добре дошли в Българска народна банка!<br> <br> Имаш опции да депозираш пари в банката и да теглиш пари от банката. Когато направиш депозит ти ще получаваш лихва върху него която в момента е в размер на ");
DEFINE("_BANK_INFO2",				        "");
DEFINE("_BANK_INFO3",				        "Лимит за дневни транзакции: ");
/*================================= SAFE ==========================================*/
DEFINE("_SAFE_TITLE",				        "Сейф");
DEFINE("_SAFE_INFO",				        "Ти не разполагаш със собствен сейф и неможеш да взимаш или слагаш пари. Сейфове се продават в магазина! Ако притежаваш сейф можеш да бъдеш сигурен че парите в него ще бъдат винаги на сигурно място дори и когато си атакуван или мъртъв. Също така всеки ще може да вижда колко пари държиш в сейфа си. В сейфът може да имаш максимум 50 милиона лв. за които не получаваш лихва естествено.");
DEFINE("_SAFE_INFO2",				        "Добре дошли при вашият личен сейф.<br><br> Предимството да имате собствен сейф е че парите ви в него ще бъдат насигурно дори и да ви атакуват или да ви убият, но също така всеки може да гледа колко пари държите вътре. Сейфа може да побере 50.000.000 лв. за които вие няма да получавате лихви.");
DEFINE("_SAFE_ERROR1",				        "Нямаш толкова пари в наличност че да ги внесеш!");
DEFINE("_SAFE_ERROR2",				        "Моля въведете сума!");
DEFINE("_SAFE_ERROR3",				        "Нямаш достатъчно пари в сейфа!");
DEFINE("_SAFE_ERROR4",				        "В сейфа си може да държиш до 50.000.000 лв.!");
DEFINE("_SAFE_ERROR5",				        "You may not pay today");
DEFINE("_SAFE_MSG1",				        "беше успешно внесена във вашият сейф");
DEFINE("_SAFE_MSG2",				        "беше успешно извадена от вашият сейф и сега разполагате с тези пари в кеш");
DEFINE("_SAFE_ROW3",				        "Колкото повече сейфове си купите толкова повече пари ще можете да слагате вътре.<br> Сега максимума е ");

/*================================= SWISS ==========================================*/
DEFINE("_SWISS_TITLE",				        "Швейцарска национална банка");
DEFINE("_SWISS_INFO",				        "За съжаление вие нямате сметка в нашата банка! Такава можете да си купите от магазина!

Чрез нашата банка вие можете да обслужвате парите си както и когато си поискате без знанието на никого! Единственото нещо което трябва да знаете е че има лимит на депозирани пари дневно, който е 5 милиона лева и лимит на изтеглени пари дневно който е 50 милиона лева. Нашата банка ви начислява лихви върху депозираните пари в размер на <strong>2%</strong> от сумата");
DEFINE("_SWISS_ERROR1",				        "Не разполагаш с толкова пари в брой че за да ги депозираш!");
DEFINE("_SWISS_ERROR2",				        "Нямаш достатъчно пари в банката!");
DEFINE("_SWISS_ERROR3",				        "Моля въведете сума!");
DEFINE("_SWISS_ERROR4",				        "Надхвърлил си лимита си и неможеш да теглиш повече пари от банката днес.");
DEFINE("_SWISS_ERROR5",				        "Надхрърлил си лимита си за днес и неможеш да внасяш пари.");
DEFINE("_SWISS_ERROR6",				        "Максималната сума която можещ да имаш в швейцарската си сметка е 5.000.000 лв.!");
DEFINE("_SWISS_MSG1",				        "бяха успешно внесени в сметката ти в Швейцарската народна банка");
DEFINE("_SWISS_MSG2",				        "бяха успешно изтеглени от твоята сметка в Швейцарската народна банка !");
DEFINE("_SWISS_INFO2",                       "Добре дошли в Швейцарска национална банка!<br>
	<br>
	Чрез нашата банка вие можете да обслужвате парите си както и когато си поискате без знанието на никого! Единственото нещо което трябва да знаете е че има лимит на депозирани пари дневно, който е 5 милиона лева и лимит на изтеглени пари дневно който е 50 милиона лева. Нашата банка ви начислява лихви върху депозираните пари в размер на <strong>2%</strong> от сумата");
DEFINE("_SWISS_ST1",				        "Дневен лимит: Депозиране - ");
DEFINE("_SWISS_ST2",				        " - Теглене - ");

?>