<?php
/*================================= BLACK LIST ==========================================*/
DEFINE("_BL_TITLE",				     	"Черен списък");
DEFINE("_BL_MSG1",				    	"Потребителя вече е в вашият черен списък");
DEFINE("_BL_EMPTY",						"Нямате добавени хора до сега");
DEFINE("_BL_INFO1",						"Следните мафиоти са в вашият списък сега ");
DEFINE("_BL_MSG2",					    "Потребителя е добавен успешно в черният ви списък");
DEFINE("_BL_DEL1",	   					"Потребителя ");
DEFINE("_BL_DEL2",					    " е изтрит от вашият черен списък ");
?>