<?php 
/*======================================= CRIMES ==========================================*/
DEFINE("_CRIME_INFO",					"Чрез извършване на престъпления, можете да спечелите значителна сума пари. Не забравяйте обаче, че ако не успеете полицията може да ви хване! Процентът показва успехът за извършване на даденото престъпление. Колко често извършвате дадено престъпление, толкова по-голям шанс ще имате да бъде успешено.");
DEFINE("_SMALL_CRIMES",					"Дребни кражби");
DEFINE("_LARGE_CRIMES",					"Престъпления");
DEFINE("_REAL_LARGE_CRIMES",			"Големи престъпления");
DEFINE("_CHANSE_OF_SUCESS",				"шанс да успееш");
DEFINE("_MAX_REWARD",					"максимум печалба");
DEFINE("_JAIL_TIME",					"е присъдата ако те хванат");
DEFINE("_MAX_DAMAGE",					"максимална щета");
$crimes[1]['title'] =					"Открадни близалка то дете";
$crimes[2]['title'] =					"Открадни колело";
$crimes[3]['title'] =					"Ограби някой гражданин";
$crimes[4]['title'] =					"Разбий кола от паркинга";
$crimes[5]['title'] =					"Открадни нещо от магазина";
$crimes[6]['title'] =					"Ограби Мола";
$crimes[7]['title'] =					"Отвлечи камион";
$crimes[8]['title'] =					"Ограби бижутерия";
$crimes[9]['title'] =					"Ограби магазин";
$crimes[10]['title'] =					"Продажба на дрога";
$crimes[11]['title'] =					"Ограби музей";
$crimes[12]['title'] =					"Ограби бронирана кола";
$crimes[13]['title'] =					"Ограби банка";
$crimes[14]['title'] =					"Отвлечи министър-претседателя";
$crimes[15]['title'] =					"Хакни страницата на МВР";
/*===*/
DEFINE("_NORMAL_CRIMES",				"Трябва ти опит за да правиш по-големи престъпления. Ще можеш след като станеш ранг: ");
DEFINE("_ADVANCED_CRIMES",				"Трябва ти опит за да правиш големи престъпления. Ще можеш след като станеш ранг: ");
DEFINE("_POLICE_SEARCH",				"Полицията те издирва!<br> След ");
DEFINE("_COAST_IS_CLEAR",				"мин. ще можеш да действащ пак!");
DEFINE("_DONT_HAVE_PERMITION",			"Немаш доволно искуство да го извршиш ова злосторство! ");
DEFINE("_FAIL_ESCAPED",					"Ти не успя, но поне избяга от ченгетата! Може би следващият път ще е по-добре!");
DEFINE("_FAIL_JAIL",					"Ти се провали и ченгетата те хванаха!");
DEFINE("_CRIME_SUCESS",				   	"Ти успя и сега имаш ");
?>