<?php
/*================================= ORGANIZED CRIME==========================================*/
DEFINE("_ORG_CRIME_TITLE",				    "Организирани престъпления");
DEFINE("_ORG_CRIME_CHOISE",				    "Избери какво престъпление искаш да извършите:");
DEFINE("_ORG_CRIME",				        "Организирано престъпление");
DEFINE("_CONSEQUENCES",				        "Последствия");
DEFINE("_ORG_CRIME_1",				        "Да хакнеш компютърна система");
DEFINE("_ORG_CRIME_2",				        "Обир на безиностанция");
DEFINE("_ORG_CRIME_3",				        "Ram raid on a bank");
DEFINE("_ORG_CRIME_4",				        "A Duke hostage");
DEFINE("_ORG_CRIME_5",				        "Обир на бронирана кола");
DEFINE("_ORG_CRIME_6",				        "Банков обир");
DEFINE("_ORG_CRIME_7",				        "Aircraft hijacking");
DEFINE("_ORG_CRIME_8",				        "Обир на казино");
DEFINE("_ORG_CRIME_9",				        "Да вземеш президента за заложник");
DEFINE("_DO_ORG_CRIME",				        "Напред!");
DEFINE("_OC_TIME",			    	        "Време за изпълнение");
DEFINE("_OC_DRIVER",			    	    "Шофьор");
DEFINE("_OC_EXPERT",			    	    "Оръжеен експерт");
DEFINE("_OC_MONEY",			    	        "Пари");
DEFINE("_OC_MAXMIN",			    	    "<strong>лв. </strong> (5.000 лв. - 500.000 лв.)");
DEFINE("_OC_LEADER",			    	    "Лидер");
DEFINE("_OC_START",			    	        "Начало");
DEFINE("_OC_TAB1",			    	        "Започнати престъпления");
DEFINE("_OC_TAB2",			    	        "Оферти за престъпления");
DEFINE("_OC_TAB3",			    	        "Започни ново престъпление");
DEFINE("_OC_TITLE",			    	        "Организирани престъпления");
DEFINE("_OC_INFO",			    	        "Информация.....");
DEFINE("_OC_INFO1",		    	    	    "Ти нямаш организирани престъпления които да започнеш.");
DEFINE("_OC_INFO2",	    		    	    "Нямаш оферти за престъпления за сега.");
DEFINE("_OC_INFO3",			    	        "Информация:</b><br> Преди едно организирано престъпление да започне, то трябва да бъде удобрено от оръжейния експерт и от шофьора като инвестират пари. Лидерът на престъплението получава 1/2 от печалбата, а шофьора и експерта по 1/4.	");
DEFINE("_OC_BTN1",			    	        "започни ");
DEFINE("_OC_BTN2",			    	        "изтрий");
DEFINE("_OC_BTN3",			    	        "приеми");
DEFINE("_OC_BTN4",			    	        "откажи");
DEFINE("_OC_CHOOSE1",			   	        "Избери колата която ще караш:");
DEFINE("_OC_CHOOSE2",		    	        "Избери оръжията които ще вземеш");
DEFINE("_OC_WEAPON1",		    	        "3 Кози крака");
DEFINE("_OC_WEAPON2",		    	        "3 Пистолета");
DEFINE("_OC_WEAPON3",		    	        "3 Двуцевки");
DEFINE("_OC_WEAPON4",		    	        "3 Узита");
DEFINE("_OC_WEAPON5",		    	        "3 Автоматични пушки");
DEFINE("_OC_WEAPON6",		    	        "3 Снайпера");
DEFINE("_OC_WEAPON7",		    	        "3 Гранати");
DEFINE("_OC_WEAPON8",		    	        "3 кг. C4");
DEFINE("_OC_WEAPON9",		    	        "3 пръчки TNT");
DEFINE("_OC_WEAPON10",		    	        "R-33 Нервопаралелитичен газ");
DEFINE("_OC_ERROR1",		    	        "За да направиш организирано престъпление ти трябват още двама души");
DEFINE("_OC_ERROR2",		    	        "Минималната сума с която можете да започнете престъпление е 5.000 лв.");
DEFINE("_OC_ERROR3",		    	        "Неможеш да инвестираш повече от 500.000 лв.");
DEFINE("_OC_ERROR4",		    	        "Нима можеш да работиш сам със себе си");
DEFINE("_OC_ERROR5",		    	        "Неможеш да участваш в престъпления за които не си офертиран.");
DEFINE("_OC_ERROR6",		    	        "Ти не си лидер на избраното престъпление.");
DEFINE("_OC_ERROR7",		    	        "Ти не си лидер на избраното престъпление.");
DEFINE("_OC_REJECT",		    	        "Офертата е отказана. Престъплението е изтрито от вашите оферти.");
DEFINE("_OC_CONGRATULATIONS",	   	        "Браво!<br> Организираното престъпление започна успешно. Сега трябва и другите участници да удобрят офертите.");
DEFINE("_OC_MAILSUBJECT",	    	        "Планираното престъпление е спряно");
DEFINE("_OC_MAIL1",		    	            "Драги приятели,

Има голяма вероятност ченгетата да ме следят и реших да откажа планираното престъпление.


PS: Х. Х. ");
DEFINE("_OC_MAIL2",		    	            "Драги приятели,

Има голяма вероятност ченгетата да ме следят и реших да откажа планираното престъпление.


PS: Х. Х. ");
DEFINE("_OC_CANCELED",	    	            "Планираното престъпление е отказано.");
DEFINE("_OC_READY",	        	            "Удобрил");
DEFINE("_OC_NOTREADY",	    	            "Все още не е удобрил");
DEFINE("_OC_FAIL",	    	                "Не успяхте! Moже би другият път ще имате повече успехи!");
DEFINE("_OC_MONEYGET1",	       	            "Браво! Вие получавате ");
DEFINE("_OC_MONEYGET2",	    	            "за успешното престъпление!"); 
DEFINE("_OC_MAIL_EXPERT",    	            "Здравей $xp->login,
Искам да организирам престъпление.
Искаш ли да бъдеш оръжейния експерт?

Поздрави, $data->login");
DEFINE("_OC_MAIL_DRIVER",    	            "Здравей $chaufeur->login,
Искам да организирам престъпление.
Искаш ли да бъдеш шофьор?

Поздрави, $data->login");
DEFINE("_OC_MAIL_OK1",	    	            "Драги колеги нашето престъпление беше успешно и сега имаме");
DEFINE("_OC_MAIL_OK2",	    	            "имаше инвестирани");
DEFINE("_OC_MAIL_OK3",	    	            "и получава");
DEFINE("_OC_MAIL_OK4",	    	            "Желая ви бъщещи успехи и много късмет.");
DEFINE("_OC_MAIL_OKS",	    	            "Организираното престъпление завърши успешно!");
DEFINE("_OC_MAIL_NO",	    	            "Приятели, пиша ви да ви уведомя че престъплението което планирахме се провали.");
DEFINE("_OC_MAIL_NOS",	    	            "Организираното престъпление се провали!");
DEFINE("_OC_Z1",	    	                "Офертата за шофьор е приета!");
DEFINE("_OC_Z2",	    	                "Нямаш достатъчно пари!");
DEFINE("_OC_Z3",	    	                "Офертата за оръжеен експерт е приета!");
?>