<?php
include('language/'._PREFIX.'/famprofile.php'); 
/*================================= FAMILY MANAGEMENT ==========================================*/
DEFINE("_FP_DONATION",					"Дарения");
DEFINE("_FM_TITLE",				     	"Ръководене на фамилията");
DEFINE("_FM_BANK",					   	"Финансова стойност на фамилията ");
DEFINE("_FM_PROFILEEDIT",			    "Промяна на мотото");
DEFINE("_FM_GETAWAY",				    "Виж кандидатите в листата за чакане");
DEFINE("_FM_CHANGE",				    "Махни/Повиши някого");
DEFINE("_FM_LIMIT",				 	    "Лимит за дневни транзакции");
DEFINE("_FM_DONATE_BTN",				"Направи дарение");
DEFINE("_FM_EDIT",						"Промени");
DEFINE("_FM_PERFORM_BTN",				"Готово");
DEFINE("_FP_FAMILY",					"Фамилията");
DEFINE("_FP_IN_BANK",					" в банковите сметки");
DEFINE("_FP_IN_CASH",					" в кеш");
DEFINE("_OPTIONS",						"Опции");
DEFINE("_HAVE",							"има");
DEFINE("_FM_INFO1",						"Твоето дарение беше успешно!");
DEFINE("_FM_INFO2",						"Мотото на фамилията е променено!");
DEFINE("_FM_INFO3",						"Забележка: Можеш да слагаш нимки и линковес: [url]твоят линк[/url], [img]твоята снимка[/img] и [youtube]твоят линк към YouTube[/youtube]");
DEFINE("_FM_INFO4",						"Поръчката е успешна!");
DEFINE("_BANK_BTN1",				        "Депозирай");
DEFINE("_BANK_BTN2",				        "Изтегли");

DEFINE("_FM_ERROR1",					"Те молам наведи број!");
DEFINE("_FM_ERROR2",					"Нямаш достатъчно пари");
DEFINE("_FM_ERROR3",					"Нямаш достатъчно членове");
DEFINE("_FM_ERROR4",					"Твоята фамилия не притежава толкова пари в сметката!");
DEFINE("_FM_ERROR41",					"Надминал си твоят лимит за днес и неможеш да даряваш повече пари за днес!");
DEFINE("_FM_DONATE_INFO",				"Донациите во фамилијата се неопходни за нејзино успешно раководење. Преку донациите твојата фамилија ги добива парите кои ќе бидат искористени за нејзино заштитување и превласт над другите фамилии.");
DEFINE("_FM_MAX_DONATE",				"Максимално дарение");
DEFINE("_BANK_MSG2",				    "Сумата от ");
DEFINE("_BANK_MSG3",				    "беше успешно депозирана в банковата сметка на Вашата фамилия.");
DEFINE("_BANK_MSG4",				    "беше успешно изтеглена от сметката на Вашата фамилия<br> Сега фамилията разполага с тези пари в кеш.");
DEFINE("_FM_ERROR5",					"Твоята фамилия няма толкова пари в кеш!");
DEFINE("_FM_ERROR6",					"Твоето дарение е неуспешно. Нямаш толкова пари.");
DEFINE("_FM_ERROR7",					"Максимален брой членове.");
DEFINE("_FM_ERROR8",					"Твоето дарение е неуспешно. Нямаш толкова пари.");

DEFINE("_FM_TEXT1",						"Купи място за още 5 мафиота в твоята фамилия");
DEFINE("_FM_TEXT2",						"Фамилията има ");
DEFINE("_FM_TEXT3",						"в момента на разположение");
DEFINE("_FM_TEXT4",						"Коментар: За да можеш да купиш фамилията трябва да има поне  2 члена");
DEFINE("_FM_TEXT5",						"Купи допълнително 300 мощ за фамилията!");
DEFINE("_FM_TEXT6",						"Коментар: За да можеш да купиш фамилията трябва да има поне  3 члена");
DEFINE("_FM_TEXT7",						"Коментар: За да можеш да купиш фамилията трябва да има поне  5 члена");
DEFINE("_FM_TEXT8",						"Коментар: За да можеш да купиш фамилията трябва да има поне  8 члена");
DEFINE("_FM_TEXT9",						"Коментар: За да можеш да купиш фамилията трябва да има поне 30 члена");
DEFINE("_FM_TEXT10",					"Коментар: За да можеш да купиш фамилията трябва да има поне 50 члена");

DEFINE("_ACCEPT",						"Приеми");
DEFINE("_REJECT",						"Откажи");

DEFINE("_P_KILLERS",   		            "Убийци");
DEFINE("_P_WINS",    		            "Брой победи");
DEFINE("_P_LOSES",    		            "Брой загуби");
DEFINE("_SHOP_ITEM14",    		        "Точки за атака");
DEFINE("_P_BTN3",    		            "Таен линк");
DEFINE("_ATTACK",    		            "Нападни");
DEFINE("_P_INFO2",    		            "Собственост");
DEFINE("_RACE_COL3",    		        "Стойност");
DEFINE("_FM_KICK",    		           	"Отстрани");
DEFINE("_FM_SAVE",    		        	"Запомни");
DEFINE("_FM_MEMBERS",    		        "Членове");

DEFINE("_FM_MSG1",						"В момента няма мафиоти които да искат да са в вашата фамилия ");
DEFINE("_FM_MSG2",						"Членството на ");
DEFINE("_FM_MSG3",						" беше отхвърлено!");
DEFINE("_FM_MSG4",						" няма да членува в ");
DEFINE("_FM_MSG5",						" беше удобрено!");
DEFINE("_FM_MSG6",						" вече е член на фамилията !");
?>