<?php
/*================================= FAMILY ATTACK =========================================*/
DEFINE("_FAT_TITLE",			   		"Атака");
DEFINE("_FAT_ITEM1",			   		"Неможеш да нападнеш собствената си фамилия!");
DEFINE("_FAT_ITEM2",			   		"Само основателите на фамилия могат да нападат друга фамилия!	");
DEFINE("_FAT_ITEM3",			   		"Фамилията която искаш да нападнеш не съществува! ");
DEFINE("_FAT_ITEM4",			   		"Вече си нападнал фамилията днес.Пробвай пак утре!");
DEFINE("_FAM_VERSUS",					"против");
DEFINE("_FAТ_TEXT1",			   		"победи ");
DEFINE("_FAТ_TEXT8",			   		" победи фамилията ");
DEFINE("_FAТ_TEXT9",			   		"Фамилията ");
DEFINE("_FAТ_TEXT2",			   		"открадна ");
DEFINE("_FAT_TEXT3",			   		"има");
DEFINE("_FAT_TEXT4",			   		"убийци, които направиха");
DEFINE("_FAT_TEXT5",			   		"щети!");
DEFINE("_FAT_TEXT6",			   		" од поразениот ");
DEFINE("_FAT_TEXT7",			   		"изгуби");
?>