<?php
/*=================================  GARAGE  ==========================================*/
DEFINE("_GARAGE_TITLE",					"Гараж");
DEFINE("_GARAGE_INFO",					"Тук се намират всичките ти коли. От тук можеш да ги ремонтираш и продаваш. Цената на ремонта зависи от колата и щетите върху нея.");
DEFINE("_GARAGE_MSG1",					"Автомобилът беше продаден за");
DEFINE("_GARAGE_MSG2",					"Автомобилът вече е като нов. <br> Поправката ти струваше:");
DEFINE("_GARAGE_MSG3",					"Нямаш достатъчно пари за ремонт.");
DEFINE("_GARAGE_MSG4",					"Тази кола не принадлежи на теб!");
DEFINE("_GARAGE_EMPTY",	    			"Нямаш автомобил в гаража.<br>По добре отиди на някой паркинг и си вземи.");
DEFINE("_REPAIR",					    "Поправи");
DEFINE("_DAMAGE",	 				    "Щети");
?>