<?php
/*=================================  GARAGE  ==========================================*/
DEFINE("_GARAGE_TITLE",					"Моят гараж");
DEFINE("_GARAGE_MSG1",					"Колата беше продадена за");
DEFINE("_GARAGE_MSG2",					"Колата вече е като нова");
DEFINE("_GARAGE_MSG3",					"Нямаш достатъчно пари за ремонта на колата");
DEFINE("_GARAGE_MSG4",					"Тази кола не е твоя!");
DEFINE("_GARAGE_EMPTY",	    			"По-добре отиди на някой паркинг и си избери някоя бегачка и се върни с нея!");
DEFINE("_REPAIR",					    "Поправи");
DEFINE("_DAMAGE",	 				    "Повреди");
DEFINE("_RACE_ERROR1",    			        "Ти нямаш такава кола а ако имаш тя е само в съня ти!");
include('language/'._PREFIX.'/cars.php');
?>