<?php
/*================================= JAIL ==========================================*/
DEFINE("_JAIL_TITLE",				        "Затвор");
DEFINE("_JAIL_NAME",				        "Софийски градски затвор");
DEFINE("_JAIL_NO_CAUTRION",				    "Неможеш да платиш гаранцията на затворника.<br>Той ще бъде пуснат скоро за добро държание.");
DEFINE("_JAIL_WRONG_COUNTRY",				"Затворника който искаш да освободиш е в друга държава! <br> Друга държава - други закони и неможе да бъде освободен.");
DEFINE("_JAIL_NOT_USER",				    "Затворника не съществува.");
DEFINE("_JAIL_NOT_SELECTED",				"Не избра затворника на който искаш да платиш гаранцията.");
DEFINE("_JAIL_ERROR1",				        "Нямаш достатъчно пари за да платиш гаранцията.");
DEFINE("_JAIL_ST1",	    			        "Гаранцията от ");
DEFINE("_JAIL_ST2",	    			        " за освобождаването на ");
DEFINE("_JAIL_ST3",	    			        " е платена.");
DEFINE("_JAIL_INFO1",				        "Тук се виждат всички мафиоти в затвора в момента.<br>Ако искаш можеш да платиш гаранцията на някой приятел.");
DEFINE("_JAIL_BTN_GO",				        "Избягай");
DEFINE("_JAIL_EMPTY",				        "Затворът в момента е празен.<br />Ако искаш да дойдеш тук направи престъпление. Ръководството на затвора те чака с нетърпение :)");
DEFINE("_JAIL_COL3",				        "Присъда");
DEFINE("_JAIL_COL4",				        "Гаранция");

DEFINE("_PAGES",				        "стр.");
DEFINE("_FREE_HIM_BTN",				        "Освободи");
DEFINE("_CANNOT_VIEW_OTHER",				"Показването на затворниците не е възможнко");
?>