<?php
/*================================= JAIL ==========================================*/
DEFINE("_JAIL_TITLE",				        "Затвор");
DEFINE("_JAIL_NAME",				        "Fox River");
DEFINE("_JAIL_ERROR1",				        "Нямаш достатъчно пари за платите гаранцията.");
DEFINE("_JAIL_ST1",	    			        "Кауцијата во висина од");
DEFINE("_JAIL_ST2",	    			        "за ослободување на ");
DEFINE("_JAIL_ST3",	    			        " е платена");
DEFINE("_JAIL_INFO1",				        "Тук се виждат всички мафиоти които са в момента в затвора.<br>Ако искате можете да платите гаранцията на приятел.");
DEFINE("_JAIL_BTN_GO",				        "Избягай");
DEFINE("_JAIL_EMPTY",				        "В момента в затвора няма никой.");
DEFINE("_JAIL_COL3",				        "Присъда");
DEFINE("_JAIL_COL4",				        "Гаранция");
DEFINE("_FREEDOM",				    	    "Кауцијата е платена");
DEFINE("_JAIL_MSG1",				    	"ја плати вашата кауција од");
DEFINE("_JAIL_MSG2",				    	"Сега сте слободен човек.");
?>