<?php
/*================================= KILL LIST ==========================================*/
DEFINE("_KL_TITLE",				    	    "Поръчкови убийства");
DEFINE("_KL_INFO",					        "От тук можеш да видиш колко струва живота на един мафиот. За повече информация можеш да избереш листа с обявата от първата колонка. Също така е възможно да увеличиш цената, правейки я по атрактивна. Всичко става чрез кредитни карти.<br><br>
Искаш да обявиш цена за главата на някой които все още няма, тогава натисни");
DEFINE("_KL_NEW_INFO",			    	    "Можеш да обявиш награда за главата на някой неприятел. Наградата трябва да бъде поне 1 милион лева, защото иначе няма да си заслуважа да си цапат ръцете. Парите за наградата ще бъдат прехвърлени на момента, и наемникът ще получи 1 седмица време да извърши поръчката, а ако не успее - ще получиш парите си обратно");

DEFINE("_KL_TEXT_X",                         "Можеш да обявиш награда за главата на някой неприятел. Наградата трябва да бъде поне 1 милион лева, защото иначе няма да си заслуважа да си цапат ръцете. Парите за наградата ще бъдат прехвърлени на момента, и наемникът ще получи 1 седмица време да извърши поръчката, а ако не успее - ще получиш парите си обратно");
DEFINE("_KL_TITLE_X",                       "Предложи по-висока цена");

DEFINE("_KL_TAB1",					        "Платени убийства");
DEFINE("_KL_TAB2",					        "Моите поръчки");
DEFINE("_KL_TAB3",					        "Поръчай убийство");
DEFINE("_KL_ERROR1",					    "На човека вече му е поръчано убийството, ако искаш можеш да увеличиш наградата за главата му");
DEFINE("_KL_ERROR2",				        "Неможеш да поръчваш убийства и да си анонимен сега"); // иска кредити
DEFINE("_KL_ERROR3",					    "Нямаш достатъчно пари за да платиш за главата му");
DEFINE("_KL_ERROR4",					    "Минималната сума за поръчково убийство е 1 000 000 лв.");
DEFINE("_KL_ERROR5",					    "Няма такъв мафиот или поне не жив!");
DEFINE("_KL_MSG1",					  		"Новата награда е обявена");
DEFINE("_ANONYMOUS",				        "Анонимен");
DEFINE("_HERE",						        "тук");
DEFINE("_NAGRADA",					        "Награда");

DEFINE("_RISE",					    	    "Предложи повече");
DEFINE("_ATTACK",					        "Атакувай");
DEFINE("_VICTIM",					        "Име на жертвата");
DEFINE("_KL_NEW_ANON",					    ""); // struva 2 callcredita
DEFINE("_KL_EMPTY",					    	"Нямате поръчани убийства");
DEFINE("_KL_NEW_BTN1",					    "Обяви!");
?>