<?php
/*================================= RACES ==========================================*/
DEFINE("_RACE_TITLE",    			        "Автомобилни състезания");
DEFINE("_RACE_ERROR1",    			        "Ти нямаш такава кола а ако имаш тя е само в съня ти!");
DEFINE("_RACE_MSG1",    			        "Ти загуби! Колата ти се поразби малко и е добре да отидеш в гаража да я оправиш!");
DEFINE("_RACE_MSG2",    			        "Ченгетата те хванаха и ти взеха колата!");
DEFINE("_RACE_MSG3",    			        "Колата ти не иска да запали даже. Пробвай след като я пооправиш!");
DEFINE("_RACE_MSG4",    			        "Браво! Ти победи и спечели ");
DEFINE("_RACE_COL1",    			        "Кола");
DEFINE("_RACE_COL2",    			        "Марка и модел");
DEFINE("_RACE_COL3",    			        "Стойност");
DEFINE("_RACE_COL4",    			        "Повреди");
DEFINE("_RACE_COL5",    			        "Старт");
DEFINE("_RACE_BTN1",    			        "ЗА РЕМОНТ");
DEFINE("_RACE_BTN2",    			        "Старт");
DEFINE("_RACE_INFO",    			        "Единственото нещо което трябва да имаш е бърза кола и бензин в кръвта :)<br> Има едно правило обаче и то е че колата ти не трябва да е счупена повече от <strong>60%</strong>.<br><br>
Ако победиш в състезание плучаваш парична награда зависеща от професионализма на противника ти а може и да я повредиш малко или ченгетата да ти я вземат.<br> Когато се състезаваш през деня има по-голям шанс да те хванат ченгетата, а вечер по-голяма вероятност да си развалиш колата");
DEFINE("_RACE_WARNING",    			        "<strong>Внимание: </strong>Състезанията през деня са рисковани. Ченгетата може да те хванат и да ти конфискуват колата");
DEFINE("_RACE_NO_CARS",    			        "Нямаш коли с които да се състезаваш");

include('language/'._PREFIX.'/cars.php');

?>