<?php
/*=================================  RESPECT  ==========================================*/
DEFINE("_RESP_TITLE",					"Уважение");
DEFINE("_RESP_ERROR1",					"Нямаш точки за уважение за даване");
DEFINE("_RESP_ERROR2",					"Хубаво е че имаш самоуважение!");
DEFINE("_RESP_MSG1",					"Ти показа уважението си към него");
DEFINE("_RESP_INFO11",					"Имаш възможността да отдаваш и да получаваш уважение. В профила на всеки пише колко уважаван е той.");
DEFINE("_RESP_INFO21",					"В момента ти имаш ");
DEFINE("_RESP_INFO22",	 				"точки за използване. Избери нечий профил и покажи уважение, за което той ще бъде уведомен!");
DEFINE("_RESP_INFO31",    			    "До сега ти си получил ");
DEFINE("_RESP_INFO32",					"точки уважение от другите мафиоти!");
DEFINE("_NEWS_TOP1",	 				"Мощ");
DEFINE("_NEWS_TOP2",    			    "Богатство");
DEFINE("_NEWS_TOP3",					"Уважение");
DEFINE("_NEWS_TOP4",					"Убийци");
DEFINE("_MYSECRETLINK2",				"Информация");
DEFINE("_MYSECRETLINKINFO",				"Ако някой отиде на твоят секретен линк ти получваш убиец, 500 лв. кеш и 1000 в банката!");
DEFINE("_NEWS_FORUM_ALL",				"Всички теми");
DEFINE("_NEWS_INBOX_ALL",				"Всички съобщения");
DEFINE("_NEWS_INBOX_EMPTY",				"Нямате получени съобщения");
DEFINE("_NEWS_FORUM_ALL",				"Виж форума");
DEFINE("_EXPIRIENCE",				    "Повишаване");
DEFINE("_RESP_MSG",				        "Приятелю, искам да знаеш че те уважавам и ти показавам това с една точка уважение");
DEFINE("_RESP_MSG_SUBJECT",		        "Моля приемeте уважението ми към вас");

?>