<?php
/*================================= RULES ==========================================*/
DEFINE("_RULES_TITLE",    			      		"Правила");
DEFINE("_RULES_TEXT",    			      		"<b>Общи правила</b>
<br><br>
   1. По-долу описаните правила важат за потребителите на MAFIA.BG
<br><br>
   2. Забранено е изразяване на каквато и да било форма на дискриминация и омраза. Нарушението на това правило ще ви даде забрана до сайта. Вашите проблеми можете да изпратите на администраторите.
<br><br>
   3. Лъженето и спамването е строго забранено. Моля съобщавайте ако забележите съмнителен играч.
<br><br>
   4. За съобщаване на някой който лъже можете да бъдете наградени, но това е само с решение на администраторите.
<br><br>
   5. Развитието на играчите в играта е под надзор на администраторите.
<br><br>
      <b>Таен линк</b>
<br><br>
   1. Забранено е използването на каквито и да е било нечестни средства за кликване на тайните линкове (ботове и др. програми). Ако се установи такова нарушение акаунта се изтрива моментално.
<br><br>
      <b>Измама</b>
<br><br>
   1. Измамата е строго забранена. Ако имате отговор от рода на \"Но аз незнаех!\" да сте знаели. Ако намерите бъг в играта и го използвате за ваша полза попадате в тази група. А ако ни съобщите за такъв може да получите награда :)
<br><br>
   2. Наказанията са в зависимост от големината на измамата. В най-добрият случай че бъдеш пратен в затвора за 24 часа, а в най-лошият - доживот!
<br><br>
      <b>Екипът на MAFIA.BG</b>
<br><br>
   1. Екипът на MAFIA.BG има право да променя или изтрива вашият акаунт ако има причина за това.
<br><br>
   2. Екипът на MAFIA.BG има право да прави промени в играта като не е длъжен да отговаря пред никого за това.
<br><br>
   3. Екипът на MAFIA.BG ще прави подобрения на играта с цел равностойна игра между играчите. 
<br><br>
      <b>Потебители</b>
<br><br>
   1. Използването на повече от 1 акаунт е строго забранено!
<br><br>
   2. Акаунтите които не се използват от повече от 2 месеца се изтриват автоматично. Като връщането им е невъзможно.
<br><br>
      <b>Сигурност</b>
<br><br>
   1. Подсигурете се с парола съдържаща букви, цифри и символи за да е трудна за разбиване.<br><br>
   2. Ние никога няма да ви питаме за вашата парола или друга лична информация.<br><br>
   3. Ние никога няма да изискваме от вас инсталирането на допълнителен софтуер за да играете в нашата игра.<br><br>
   4. Ако забележете нарушение на някое от гореспоменатите правила можете спокойно да ни пишете.<br><br>");
DEFINE("_RULES_NOTE",    			        "<center>Ако имате някъкви въпроси или проблеми свържете се с нас за да ви помогнем.</center>");
?>