<?php
/*================================= SHOP ==========================================*/
DEFINE("_SHOP_TITLE",    			        "Магазин");
DEFINE("_SHOP_ERROR1",    			        "Часовете които искаш да си купиш са повече от колко ти трябват");
DEFINE("_SHOP_ERROR2",    			        "Неможеш да купиш толкова, понеже ще надхвърлиш лимита!");
DEFINE("_SHOP_ERROR3",    			        "Моля въведете брой!");
DEFINE("_SHOP_ERROR4",    			        "Нямаш достатъчно пари!");
DEFINE("_SHOP_MSG1",    			        "Артикула е купен и е в инвентара ти!");
DEFINE("_SHOP_UNLIMITED",    			    "Няма ограничения, в момента ти имаш");
DEFINE("_SHOP_LIMITED",    			        "Максимум <b>1</b>, в момента ти имаш");
DEFINE("_SHOP_LIMITED5",    			    "Максимум <b>5</b>, в момента ти имаш");
DEFINE("_SHOP_WELLCOME",    			    "Добре дошли в");
DEFINE("_SHOP_PROTINFO1",    			    "В момента можеш да си купиш");
DEFINE("_SHOP_PROTINFO2",    			    "часа закрила");
DEFINE("_SHOP_PROTINFO3",    			    "Виж цената в ###1Милано###");
DEFINE("_SHOP_PROTINFO4",    			    "Виж пълното обяснение");
DEFINE("_SHOP_PROTINFO5",    			    "Скрий обяснението");
DEFINE("_SHOP_PROTINFO6",    			    "Часовете закрила които можеш да си купиш зависят от това каква мощ имаш и цената им е различна.<br>
				<i><ul>
				<li>0 - 1.000 мощ = максимум 48 часа (5.000 лв.)<br></li>
				<li>1.000 - 10.000 мощ = максимум 36 часа (10.000 лв.)<br></li>
				<li>10.000 - 50.000 мощ = максимум 24 часа (20.000 лв.)<br></li>
				<li>50.000 - 200.000 мощ = максимум 12 часа (40.000 лв.)<br></li>
				<li>200.000 - 500.000 мощ = максимум 6 часа (60.000 лв.)<br></li>
				<li>500.000 и повече = максимум 0 часа");
DEFINE("_SHOP_PROTINFO7",    			    "(Винаги можеш да се пазиш)");
DEFINE("_SHOP_PROTINFO8",    			    "");
DEFINE("_SHOP_ITEMINFO1",    			    "Дава възможност да теглиш и да депозираш пари в банката");
DEFINE("_SHOP_ITEMINFO2",    			    "Сейфа има предимството че парите в него ще са винаги на сигурно, дори и да си атакуван и мъртав. Всички потребители могат да виждат кой колко пари държи в сейфа си, а всеки един от тях побира по 50 милиона лева за които не получаваш лихва");
DEFINE("_SHOP_ITEMINFO3",    			    "Предимството на Швейцарските банки е че сметките в тях и цялата им информация се пазят в тайна. Като си направиш сметка там ще можеш да депозираш до 5 милиона и да теглиш до 50 милиона на ден.<br>Лихвата на ден е 2%");
DEFINE("_SHOP_ITEMINFO4",    			    "Нека всички отново да отворят твоя таен линк!");
DEFINE("_SHOP_ITEMINFO5",    			    "Можеш да имаш 24 часова закрила <br>");
DEFINE("_SHOP_ITEMINFO6",    			    "От спътника можеш да виждаш всеки къде се намира в момента");
DEFINE("_SHOP_ITEMINFO7",    			    "С сателит можеш да следиш местоположението на конкретен мафиот");
DEFINE("_SHOP_ITEMINFO8",    			    "Взимаш по 500 лв. на час докато другите работят");
DEFINE("_SHOP_ITEMINFO9",    			    "Трябват ти само 5 монети за да атакуваш хората");
DEFINE("_SHOP_INFO",    			        "Всеки град си има различен магазин, пример:<br>
	<b>Оръжейни магазини</b> има в ".$acitys[1]." и ".$acitys[2]."<br>
	<b>Тайният магазин</b> се намира в ".$acitys[3]."<br>
	<b>Шпионският магазин</b> се намира в ".$acitys[4]."<br>
	<b>Домашните потреби</b> се намират в ".$acitys[5]."<br>
	<b>Банковият магазин</b> се намира в ".$acitys[6]."<br>
	<small>(Обикновенна банкова сметка можете да си вземете от всеки град)</small>
	<br><br>

	Моля изберете артикул.<br>
	Въведете броят артикули които искате да закупите.<br>
	Някои артикули се продават еднократно!
	<br /><br />
");

/*=====*/
DEFINE("_WAR_SHOP",    			  		    "Оръжеен магазин");
DEFINE("_SECRET_SHOP",    			        "Таен магазин");
DEFINE("_SPY_SHOP",    			    	    "Магазин за шпиони");
DEFINE("_HOME_SHOP",    			        "Домашни потреби");
DEFINE("_BANK_SHOP",    			        "Банкерски магазин");
DEFINE("_SHOP_ITEM1",    			        "Закрила");
DEFINE("_SHOP_ITEM2",    			        "Банкова сметка");
DEFINE("_SHOP_ITEM3",    			        "Закрила");
DEFINE("_SHOP_ITEM4",    			        "Сателит");
DEFINE("_SHOP_ITEM5",    			        "Спътник");
DEFINE("_SHOP_ITEM6",    			        "Публичен дом");
DEFINE("_SHOP_ITEM7",    			        "Сейф");
DEFINE("_SHOP_ITEM8",    			        "Банкова сметка в Швейцария");
DEFINE("_SHOP_ITEM9",    			        "Изчистване на секретният линк");
DEFINE("_SHOP_ITEM10",    			        "Desert Eagle");
DEFINE("_SHOP_ITEM11",    			        "Спрей за самозащита");
DEFINE("_SHOP_ITEM12",    			        "Бухалка");
DEFINE("_SHOP_ITEM13",    			        "Sig P228");
DEFINE("_SHOP_ITEM14",    			        "Точки за атака");
DEFINE("_SHOP_ITEM15",    			        "Бомба с C4");
DEFINE("_SHOP_ITEM16",    			        "Автомат");
DEFINE("_SHOP_ITEM17",    			        "Corner Shot");
DEFINE("_SHOP_ITEM18",    			        "Switch Blade");
DEFINE("_SHOP_ITEM19",    			        "Питбул");
DEFINE("_SHOP_ITEM20",    			        "Снайпер");
DEFINE("_SHOP_ITEM21",    			        "S.W.A.T. Gun");
DEFINE("_SHOP_ITEM22",    			        "RPG");
DEFINE("_SHOP_ITEM23",    			        "Телохранители");
DEFINE("_SHOP_ITEM24",    			        "Военен кораб");
DEFINE("_SHOP_ITEM25",    			        "Атомна бомба");
DEFINE("_SHOP_ITEM26",    			        "Танк");
DEFINE("_SHOP_ITEM27",    			        "Ракета 'Скъд'");

?>