<?php 
/*================================= STORY ==========================================*/
DEFINE("_STORY_TITLE",    			        	"Историјата");
DEFINE("_STORY_TEXT",    			      	    "Во светот на мафијата, има само неколку збора. Почит, омраза, одмазда и неколку примери за злосторства. Мислиш дека можеш да преживееш во овој свет? Тогаш си на вистинското место!

<br /> <br />
Во MAFIA.MK започнуваш како 'Клошар'. Со извршување на злосторства, кражби на коли, шверц на дрога, автомобилски трки трговија и ред други работи ти заработуваш пари. Во светот на мафијата се се врти околу парите и моќта. Со заработените пари можете да си купувате оружје, телохранители, шпионска опрема, заштита од мафијата - се со цел зголемување на Вашата политичка и физичка моќ. Кај што има сила нема правдина, па затоа колку поголема ти е моќта, толку повеќе ти се зголемува влијанието врз другите мафијаши. За тие што не ти се подчинуваат секогаш следува најлошото. Со зголемување на моќта и бројот на платени убијци, ќе бидеш во можност да ги напаѓаш другите мафијаши и да ја зацврстиш својата позиција во светот на мафијата!

<br /> <br />

Но, тоа не е се. Можеш да патуваш до други држави, да купуваш железнички станици, работиш...

<br /> <br />

Со поддршка од другите мафијаши можеш да си основаш сопствена фамилија. Соработувајте меѓу себе и основајте ја нај-почитуваната фамилија во светот на MAFIA.MК! Покажи што знаеш!

<br /> <br />

Зачекорете во светот на мафијата ...

<br /> <br />

Рангирањето во MAFIA.MК е по следниов начин:");
?>