<?php 
/*============================ ORGANIZED CRIME ===============================*/
DEFINE("_SYS_TITLES",			    	  	"Системски наслови  на пораките");
DEFINE("_OC_TITLE",			    	        "Организирани престъпления");
DEFINE("_OC_MAILSUBJECT",	    	        "Планираното престъпление е отказано");
DEFINE("_OC_MAIL1",		    	            "Приятели,<br><br>Има голяма вероятност полицията да ни следи и затова реших да отказа планираното престъпление.<br><br>PS: Съобщението идва от Организирано престъпление");
DEFINE("_OC_MAIL2",		    	            "Приятели,<br><br>Има голяма вероятност полицията да ни следи и затова реших да отказа планираното престъпление.<br><br>PS: Съобщението идва от Организирано престъпление");
DEFINE("_OC_HI",	        	            "Здравей ");
DEFINE("_OC_MAIL_EXPERT",    	            ",<br>Сакам да организирам злосторстово.<br>Искаш ли да бъдеш моят оръжеен експерт?<br><br>Поздрави, ");
DEFINE("_OC_MAIL_DRIVER",    	            ",<br>Искам да организирам престъпление.<br>Искаш ли да бъдеш моят шофьор?<br><br>Поздрави, ");
DEFINE("_OC_MAIL_OK1",	    	            "Драги колеги, нашето злосторство беше успешно и сега имаме");
DEFINE("_OC_MAIL_OK2",	    	            "имаше инвестирано");
DEFINE("_OC_MAIL_OK3",	    	            "и получава");
DEFINE("_OC_MAIL_OK4",	    	            "Желая ви успехи и много късмет.");
DEFINE("_OC_MAIL_OKS",	    	            "Организираното престъпление завърши успешно!");
DEFINE("_OC_MAIL_NO",	    	            "Приятели, Пиша ви за да ви съобщя че планираното ни престъпление не успя.<br> За щастие обаче бяхме бързи и избягахме от ченгетата.<br><br>Следващият път дано имаме повече късмет.");
DEFINE("_OC_MAIL_NOS",	    	            "Организираното престъпление не успя!");
DEFINE("_OC_MAIL_JAIL",	    	            "Приятели, Пиша ви за да ви съобщя че планираното ни престъпление не успя.<br> Докато бягахме бяхме хванати от полицията.<br><br>Вече сме в затвора.");
DEFINE("_OC_LEADER",			    	    "Лидер");
DEFINE("_OC_DRIVER",			    	    "Шофьор");
DEFINE("_OC_EXPERT",			    	    "Оръжеен експерт");
DEFINE("_FREEDOM",				    	    "Гаранцията е платена");
DEFINE("_JAIL_MSG1",				    	"плати Вашата гаранция от");
DEFINE("_JAIL_MSG2",				    	"Сега сте свободен човек.");
DEFINE("_RESP_MSG",				        	"Приятелю, искам да знаеш че те уважавам и ти го доказвам с почита си към тебе.");
DEFINE("_RESP_MSG_SUBJECT",		        	"Примете моята почит към вас.");
//=============================[ Attack ] ======================================
DEFINE("_ATTACK_MSG_SUBJECT",			"Ти беше нападнат!");
DEFINE("_ATTACK_MSG_CONTENT1",			"Здравей!

Ти беше нападнат од ");
DEFINE("_ATTACK_MSG_CONTENT2",			"Той те победи и успя да ти открадне ");
DEFINE("_ATTACK_MSG_CONTENT4",			"Той загуби и ти успя да откраднес от него ");
DEFINE("_ATTACK_MSG_CONTENT3",  		"

Поздрав,
Анонимен свидетел");
//==============================================================================
?>