<?php
/*================================= TRAVEL ==========================================*/
DEFINE("_NEXTTRAIN",	    			"Следващият влак заминава след");
DEFINE("_NEXTPLAIN",	    			"Следващият самолет излита след");
DEFINE("_TRAVELOWNER",				    "Тази ЖП гара си няма собственик!<br>Искаш ли да я купиш на търг от аукциона?<br>");
DEFINE("_TRAVELOWNER2",				    "Това летище си няма собственик!<br>Искаш ли да го купиш на търг от аукциона?<br>");
DEFINE("_TRAVEL_MSG1",				    "Пътуването е отменено!");
DEFINE("_TRAVEL_MSG2",			    	"Билета е резервиран. Вие автоматично ще се качите на следващият влак");
DEFINE("_TRAVEL_MSG3",			    	"Полетът ви е отказан");
DEFINE("_TRAVEL_MSG4",			    	"Билета е резервиран. Вие автоматично ще се качите на следващият самолет");
DEFINE("_TRAVEL_ERROR1",			   	"Нямаш достатъчно пари за да направиш това пътуване");
DEFINE("_TRAVEL_ERROR2",				"Нямаш достатъчно пари за да направиш този полет");

DEFINE("_TRAVEL_WAIT1",			 	  	"Вие чакате влакът за");
DEFINE("_TRAVEL_WAIT2",					"Той заминава точно в ");
DEFINE("_TRAVEL_CANCEL1",			 	"Откажи пътуването");

DEFINE("_TRAVEL_WAIT3",			 	  	"Вие чакате самолет за");
DEFINE("_TRAVEL_WAIT4",					"Той ще излети точно в");
DEFINE("_TRAVEL_CANCEL2",			 	"Откажи полета");

DEFINE("_TRAVEL_NOTE",					"<br>*Забележка: Ако се откажете от пътуването ще си получите парите обратно");
DEFINE("_TRAVEL_CHOOSE",				"Не сте си избрали дестинация");

DEFINE("_TERMINAL",	    		    	"Информация");
DEFINE("_TRAIN_STATION",	   			"ЖП гара");
DEFINE("_AIRPORT",	    	    		"Летище");
DEFINE("_TRANSPORT",	    			"Транспорт");
DEFINE("_TRAIN",	    			    "Билет за влак");
DEFINE("_AIRPLAE",	    			    "Самолетен билет");
DEFINE("_DEPARTS",	    			    "Заминава след");
DEFINE("_CITY",					        "Град");
DEFINE("_PRICE",					    "Цена");
DEFINE("_POPULATION",					"Население");
DEFINE("_OWNER",					    "Собственик");
DEFINE("_TRAIN_WELCOME",				"Добре дошли в ");
DEFINE("_TRAIN_OWNERIS",				"Собственикът на тази гара е ");
DEFINE("_TRAIN_YOUCAN",					"От тук можете да предприемете пътуване до някой друг град.");
DEFINE("_TRAIN_NEXTTRAIN",				"Следващия влак заминава след ");
DEFINE("_TRAIN_BENEFITS",               "Предимствата на пътуването до други градове са че може врагът ви да е там и да го атакувате и цените на наркотиците и алкохола са различни във всеки град.");
DEFINE("_TRAIN_TITLE",					"Транспортна компания - гр.");
DEFINE("_TRAIN_BUY",					"Купи билет!");

?>