<?php
/*================================= TRAVEL ==========================================*/
DEFINE("_NEXTTRAIN",	    			"Следващият влак търгва след ");
DEFINE("_NEXTBUS",	    			    "Следващият автобус тръгва след ");
DEFINE("_NEXTPLAIN",	    			"Следващият самолет излита след ");
DEFINE("_TRAVELOWNER",				    "Тази ЖП гара няма собственик!<br>Искаш ли да я купиш на аукциона?<br>");
DEFINE("_TRAVELOWNER2",				    "Това летище няма собственик!<br>Искаш ли да я купиш на аукциона?<br>");
DEFINE("_TRAVELOWNER3",				    "Тази авто гара няма собственик!<br>Искаш ли да я купиш на аукциона?<br>");
DEFINE("_TRAVEL_MSG1",				    "Пътуването е отложено!");
DEFINE("_TRAVEL_MSG2",			    	"Билета ти е резервиран. Ще се качиш на следващият влак.");
DEFINE("_TRAVEL_MSG3",			    	"Полетът ти е отказан.");
DEFINE("_TRAVEL_MSG4",			    	"Билета ти е резервиран. Ще се качиш на следващият самолет.");
DEFINE("_TRAVEL_MSG5",			    	"Билета ти е резервиран. Ще се качиш на следващият автобус.");
DEFINE("_TRAVEL_MSG6",			    	"В града в който искаш да отидеш няма летищем.");
DEFINE("_TRAVEL_ERROR1",			   	"Нямаш достатъчно пари.");
DEFINE("_TRAVEL_ERROR2",				"Нямаш достатъчно пари.");

DEFINE("_TRAVEL_WAIT1",			 	  	"Чакаш автобус за ");
DEFINE("_TRAVEL_WAIT2",					"Той заминава в ");
DEFINE("_TRAVEL_WAIT5",			 	  	"Чакаш автобус за ");
DEFINE("_TRAVEL_CANCEL1",			 	"Откажи пътуването");

DEFINE("_TRAVEL_WAIT3",			 	  	"Ти чакаш самолет за ");
DEFINE("_TRAVEL_WAIT4",					"Той ще излети в ");
DEFINE("_TRAVEL_CANCEL2",			 	"Откажи полета");

DEFINE("_TRAVEL_NOTE",					"<br>*Забележка: Ако се откажеш от пътуването, парите ще ти бъдат върнати.");
DEFINE("_TRAVEL_CHOOSE",				"Не си избрал дестинация.");
DEFINE("_TRAVEL_HOUR",			 	  	" часа");
DEFINE("_TERMINAL",	    		    	"Информация");
DEFINE("_TRAIN_STATION",	   			"ЖП гара");
DEFINE("_BUS_STATION",	   			    "Авто гара");
DEFINE("_AIRPORT",	    	    		"Летище");
DEFINE("_TRANSPORT",	    			"Транспорт");
DEFINE("_TRAIN",	    			    "Билет за влак");
DEFINE("_BUS",	    	    		    "Билет за автобус");
DEFINE("_AIRPLAE",	    			    "Самолетен билет");
DEFINE("_AIRPLANE_PRICE",	    		"Цената на самолетните билети е променлива.<br> Цената зависи най-вече от разстоянието, но също и от<br> летищните такси в държавата за която пътувате.");
DEFINE("_DEPARTS",	    			    "Тръгва след");
DEFINE("_POPULATION",					"Население");
DEFINE("_OWNER",					    "Собственик");
DEFINE("_TRAIN_WELCOME",				"Добре дошли в ");
DEFINE("_TRAIN_OWNERIS",				"Собственик тук е ");
DEFINE("_TRAIN_YOUCAN",					"От тук можеш да пътуваш до другите градове.");
DEFINE("_TRAIN_NEXTTRAIN",				"Следващият влак търгва след ");
DEFINE("_TRAIN_BENEFITS",                               "Пътуванията са необходими при задгранична търговия с алкохол и наркотици, също и за нападение на мафиот в друга държава");
DEFINE("_TRAIN_TITLE",					"Транспортна компания - гр.");
DEFINE("_TRAIN_BUY",					"Купи билет!");
?>