<?php
/*================================= WORK ==========================================*/
DEFINE("_WORK_TITLE",	    		    "Работа");
DEFINE("_WORK_INFO",    			    "С цел да заработите нещо допълнително можете да се хванете на работа. Колкото повече опит имате в дадена работа толкова по-лесно можете да я вършите.");
DEFINE("_WORK_SALARY",	    			"Заплата");
DEFINE("_CHANCE",   			 	    "Шанс");
DEFINE("_WORK_FAIL",    			    "Ти неможа да си свършиш работата по една или друга причина и затова не получаваш нищо!");
DEFINE("_WORK_DONE",    			    "Успешно си свършихте работата и затова получавате ");
DEFINE("_WORK_WAIT1",    			    "Много си изморен за да работиш сега, почини си и след ");
DEFINE("_WORK_WAIT2",    			    "мин. опитай пак.");
DEFINE("_WORK_JOB1",    			    "Общ работник");
DEFINE("_WORK_JOB2",    			    "Куриер");
DEFINE("_WORK_JOB3",    			    "Бизнесмен");
DEFINE("_WORK_JOB4",    			    "Крадец");
DEFINE("_WORK_JOB5",    			    "Сводник");
DEFINE("_WORK_JOB6",    			    "Джебчия");
DEFINE("_WORK_JOB7",    			    "Наркодилър");
DEFINE("_WORK_JOB8",    			    "Директор");
DEFINE("_WORK_JOB9",    			    "Наемен убиец");
DEFINE("_WORK_JOB10",    			    "Хакер");
DEFINE("_WORK_TAB1",    			    "Нископлатени");
DEFINE("_WORK_TAB2",    			    "Високоплатени");

?>